{
  "data": [
    {
      "name": "tree",
      "values": [
        {
          "id": "Narrativas",
          "parent": "",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade | No vídeo  <redacted_mention> e <redacted_mention> realizando...",
          "parent": "@ibsustentabilidade",
          "likes": 136012,
          "comments": 2434,
          "url": "https://www.instagram.com/ibsustentabilidade",
          "message": "No vídeo  <redacted_mention> e <redacted_mention> realizando buscas em áreas afetadas no Rio Grande do Sul  mais precisamente em Bento Gonçalves.  Tragédias ambientais como a que a população do Estado vivencia geram um gigantesco passivo na sociedade afetada.  Siga-nos: <redacted_mention>   #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento"
        },
        {
          "id": "@brunacrioula",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@brunacrioula | TEM PRETO NO SUL! ✊🏿  Como seremos atendidos senão somos nem...",
          "parent": "@brunacrioula",
          "likes": 16061,
          "comments": 490,
          "url": "https://www.instagram.com/brunacrioula",
          "message": "TEM PRETO NO SUL! ✊🏿  Como seremos atendidos senão somos nem considerados? O senso comum da sociedade brasileira é achar que não existe negros na região sul do país. Esse estigma existe há muito tempo e faz parte de uma narrativa eugenista que insiste em exterminar nossa cultura  identidade e protagonismo na construção histórica  política  econômica e cultural desse território.   A fala do presidente Lula reforça a necessidade de construirmos estratégias próprias de autodeterminação  economia cooperativa e trabalho coletivo (alguns princípios do #kwanzaa) para reenviar o povo negro gaúcho! É nós por nós - tudo que a gente tem é uns aos outros.  Abrace o povo negro gaúcho apoiando o FUNDOCrioula em defesa de famílias e territórios negros e animais que sofrem com o racismo ambiental no Rio Grande do Sul.   Doe pela chave #pix para transferência no Brasil 👉🏿 oi.crioula<redacted_mention>  [ENG]  FUNDOCrioula 🪴  An initiative by Crioula Curadoria Alimentar  which arises in response to the environmental impacts faced by the Black population in Rio Grande do Sul due to environmental racism and climate change.  Support FUNDOCrioula  any amount counts and makes a difference. #paypal international donations 👉🏿 oi.crioula<redacted_mention>  🌻 Crioula Curadoria Alimentar is an ecosystem formed by black southern women committed to the food  social and environmental rights of black people in Brazil. Follow our work at <redacted_mention>  #ajudars #tempretonosul #blacklivesmatter #racism #fundocrioula #crioulacuradoria #povonegrogaucho"
        },
        {
          "id": "@sitemundonegro",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@sitemundonegro | A prefeitura de Porto Alegre criou um lixão a céu aberto ao ...",
          "parent": "@sitemundonegro",
          "likes": 12488,
          "comments": 253,
          "url": "https://www.instagram.com/sitemundonegro/p/C7pudyYI6qV/?hl=af",
          "message": "A prefeitura de Porto Alegre criou um lixão a céu aberto ao lado da moradia temporária das vítimas das enchentes  na zona norte da cidade. A denúncia foi feita por moradores locais que se indignaram com o descaso e falta de cuidado com a população local  majoritariamente negra e periférica.  O Sambódromo foi transformado em moradia temporária para os afetados pelas enchentes. No entanto  as vítimas ficaram chocadas ao descobrir que os entulhos retirados das enchentes e dos bairros mais ricos da cidade estavam sendo despejados a poucos metros de distância. \"Um governo que coloca o povo e o lixo no mesmo lugar. Isso é absurdo e um grande descaso com a população\"  declarou a influenciadora Hallana Vitoria (<redacted_mention>) ao compartilhar imagens do espaço tomado por entulhos.  No vídeo  Maria Heloísa (<redacted_mention>)  liderança comunitária na Vila Santa Rosa  que perdeu a casa com as enchentes  aparece relatando preocupação e indignação com o entulho. \"Qual a saúde que as pessoas vão ter? Já são vários casos de leptospirose  vários casos de dengue  vários casos de doenças que isso não estão mostrando mas a gente sabe\"  diz ela.  A pesquisadora e nutricionista ecológica Bruna Crioula (<redacted_mention>) classificou a ação da prefeitura de Porto Alegre como um exemplo de 'racismo ambiental'  conceito que se refere à injustiça ambiental que afeta desproporcionalmente comunidades racialmente marginalizadas. \"A escolha do prefeito Sebastião Melo de colocar o lixo nessa região mostra a forma como se é pensado sobre o lugar do lixo. Eu vou colocar pessoas que estão vulnerabilizadas  que tiveram perdas ao lado do lugar onde estou colocando o lixo da enchente  o resto\".  Foto: Carlos Messalla  #mundonegro    📲 Leia a notícia completa pelo LINK NA BIO e siga <redacted_mention> em todas as redes sociais para saber das notícias em primeira mão.  🙏🏿 Doe para as vítimas das enchentes no RS: paraquemdoar.com.br"
        },
        {
          "id": "@lucianagenro",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@lucianagenro | Intolerância religiosa é crime! A influenciadora Michele Dia...",
          "parent": "@lucianagenro",
          "likes": 7477,
          "comments": 705,
          "url": "https://www.instagram.com/lucianagenro/p/C7HTuMkuyjC/",
          "message": "Intolerância religiosa é crime! A influenciadora Michele Dias Abreu  que associou a tragédia do Rio Grande do Sul ao fato de ser o estado com maior número de terreiros no país  vai ter que responder pelos crimes que cometeu. Ao dizer que o RS sofre essa catástrofe ambiental por ter o maior número de “terreiros de macumba”  a influenciadora ainda induziu a população à intolerância contra as religiões de matriz africana. O povo de axé do nosso estado merece respeito. Inclusive  muitos perderam seus pertences e até mesmo suas casas de religião.   #axé #intoleranciareligiosa #matrizafricana #terreiro"
        },
        {
          "id": "@greenpeacebrasil",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@greenpeacebrasil | #RacismoAmbiental - Em meio à tragédia climática que atinge ...",
          "parent": "@greenpeacebrasil",
          "likes": 6407,
          "comments": 168,
          "url": "https://www.instagram.com/greenpeacebrasil/reel/C7znpgKx_CM/",
          "message": "#RacismoAmbiental - Em meio à tragédia climática que atinge o Rio Grande do Sul  você ouviu falar sobre um condomínio de luxo que instalou um duto clandestino para drenar água para uma comunidade vizinha? A atitude repete um padrão histórico das classes que consideram ter mais direitos do que outras. No contexto de Justiça Climática  isso tem nome: Racismo Ambiental. 🚨  👀 Pois é  ele existe. E  se você conhece alguma pessoa que ainda não entendeu o que o termo significa  compartilha esse vídeo para que ela possa saber.  #GreenpeaceExplica   #BastaDeTragédias   #JustiçaClimática   #SOSRS"
        },
        {
          "id": "@midiaindigenaoficial",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midiaindigenaoficial | A crise climática tem afetado a todos  nós povos indígenas d...",
          "parent": "@midiaindigenaoficial",
          "likes": 4046,
          "comments": 11,
          "url": "https://www.instagram.com/p/C6qvbsLOHYZ/",
          "message": "A crise climática tem afetado a todos  nós povos indígenas do Brasil temos lutado e alertado constantemente sobre essa emergência.   As consequências dessas catástrofes afetam os mais vulneráveis  aldeias e comunidades indígenas vítimas do racismo ambiental estão entre as vítimas.  Neste momento complexo e vulnerável pedimos que doem para as organizações indígenas responsáveis pelos parentes afetados no Sul  Arpinsul e Comissão Guarani Yvirupa  toda ajuda é bem vinda.   Doe pelo pix:   ARPINSUL: 566601e8-72b1-4258-a354-aa9a510445d1  CGY: 21.860.239/0001-01  Siga <redacted_mention> e nossas organizações regionais indígenas de base para fortalecer a luta dos povos indígenas: <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention>  #MarcoTemporalNÃO #MarcoAncestral  #DemarcaçãoJá"
        },
        {
          "id": "@revistatrip",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@revistatrip | O presidente Lula afirmou nesta semana que não sabia que o R...",
          "parent": "@revistatrip",
          "likes": 3455,
          "comments": 146,
          "url": "https://www.instagram.com/p/C7FenJ-LShe/",
          "message": "O presidente Lula afirmou nesta semana que não sabia que o Rio Grande do Sul “tem tantas pessoas negras” após ter visto — e estranhado — imagens em programas de TV sobre a catástrofe na região. Para a jornalista e pesquisadora gaúcha Carol Anchieta (<redacted_mention>)  as imagens e dados surpreendem algumas pessoas por pura desinformação  que é fruto da não-inserção do povo negro na sociedade pós-escravidão e do racismo ambiental. “Na minha percepção  há um desconhecimento geral sobre o Rio Grande do Sul  consequência do racismo no Brasil. O que se mostra do estado (que é  de fato  um dos mais racistas do país) para o resto do mundo é muito pouco quando pensamos no tamanho de sua população negra”  diz a pesquisadora  que também é mestra em design e curadora do <redacted_mention>.  No Rio Grande do Sul  segundo o último censo divulgado pelo IBGE (2022)  cerca de 20% da população é negra. Apesar de ser minoria no estado  o número representa mais dois milhões de pessoas — o equivalente a toda população de capitais como Belo Horizonte (MG) e Manaus (AM)  e o dobro de São Luís (MA) e Maceió (AL). “As pessoas negras são invisibilizadas não só em lugares de poder  mas em suas expressividades. Um dos grupos de cultura negra mais respeitados do país  de quase 50 anos  fica no Rio Grande do Sul  o Afro-Sul Odomode (<redacted_mention>). Ele é tradicionalíssimo. O movimento negro unificado no estado também é potente  temos grandes nomes lá. O próprio Oliveira Silveira e o Grupo Palmares  que criaram o Dia da Consciência Negra  são nomes de peso na história antirracista gaúcha.”  Arrasta pro lado pra ler.  Foto: Arquivo pessoal"
        },
        {
          "id": "@apiboficial",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@apiboficial | Nas últimas semanas  o Rio Grande do Sul foi atingido por um...",
          "parent": "@apiboficial",
          "likes": 2617,
          "comments": 13,
          "url": "https://www.instagram.com/apiboficial/p/C7FTl_oPlKd/",
          "message": "Nas últimas semanas  o Rio Grande do Sul foi atingido por uma enchente que devastou municípios do estado. Territórios indígenas também foram afetados e famílias originárias perderam suas casas  assim como matéria prima para produção de artesanato  roçados  roupas e documentos.  Ao redor do Brasil  mais de 300 povos indígenas contribuem diretamente com a preservação do meio ambiente e o combate a crise climática  dessa forma  a demarcação dos territórios ancestrais É ESSENCIAL neste processo!  Um exemplo disso é que no Brasil 29% do território ao redor das TIs está desmatado  enquanto dentro das mesmas o desmatamento é de apenas 2%. A informação é resultado do cruzamento de dados realizado pela Apib em em parceria com o Instituto de Pesquisa Ambiental do Amazonas (Ipam).  Durante o Acampamento Terra Livre 2023  o movimento decretou emergência climática e apresentou uma carta aberta com 18 reivindicações sobre o tema a todos os poderes do Estado.  SEM DEMARCAÇÃO NÃO HÁ JUSTIÇA CLIMÁTICA!  Leia a carta aqui: https://bit.ly/3K6rVuD  Siga <redacted_mention> e nossas organizações regionais indígenas de base para fortalecer a luta dos povos indígenas: <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> #MarcoAncestral #DemarcaçãoJá #EmergênciaClimática #EmergênciaIndígena"
        },
        {
          "id": "@danieli.balbi",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@danieli.balbi | Quando nós falamos sobre racismo ambiental  é disso que esta...",
          "parent": "@danieli.balbi",
          "likes": 2419,
          "comments": 41,
          "url": "https://www.instagram.com/danieli.balbi/p/C7MMFNkLk-L/?locale=zh_CN&hl=bg",
          "message": "Quando nós falamos sobre racismo ambiental  é disso que estamos falando. Um exemplo explícito é o caso de Pelotas  no Rio Grande do Sul.  Durante as chuvas e enchentes no Sul  um condomínio de luxo em Pelotas escoava água clandestinamente para uma região periférica que havia sido evacuada pelos riscos.  Esse é um claro exemplo de racismo ambiental: a vida das pessoas na periferia sendo negligenciada e colocada em risco para preservar o conforto dos mais privilegiados.  O racismo ambiental EXISTE e precisa ser combatido.  Precisamos denunciar essas injustiças e garantir a dignidade e segurança de todos  não apenas dos poucos privilegiados!  Via: <redacted_mention>"
        },
        {
          "id": "@opiniaodapreta",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@opiniaodapreta | 🚨 URGENTE 🚨 NOSSO POVO PRETO  NA TRAGÉDIA DO RIO GRANDE DO S...",
          "parent": "@opiniaodapreta",
          "likes": 2329,
          "comments": 133,
          "url": "https://www.instagram.com/opiniaodapreta",
          "message": "🚨 URGENTE 🚨 NOSSO POVO PRETO  NA TRAGÉDIA DO RIO GRANDE DO SUL. VAMOS AJUDAR. VIDAS NEGRAS IMPORTAM ✊🏿  Faça sua contribuição chegar lá na ponta junto aos nossos  NOSSO POVO PRETO. Em defesa dos povos negros  que sofrem os impactos do racismo ambiental no RS.  Contato <redacted_mention>  Chave Pix 👇🏾 quilombodosmachado<redacted_mention>"
        },
        {
          "id": "Imprensa e redes sociais",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja | Quase 850 mil pessoas (844.673) foram impactadas até o momen...",
          "parent": "@midianinja",
          "likes": 77783,
          "comments": 1091,
          "url": "https://www.instagram.com/midianinja",
          "message": "Quase 850 mil pessoas (844.673) foram impactadas até o momento pelas chuvas fortes que atingem o Rio Grande do Sul desde a semana passada.  O boletim mais recente da Defesa Civil - divulgado às 18h deste domingo (5) - indica que há 78 mortes confirmadas e pelo menos mais quatro em investigação. O número de feridos é de 175 e há 105 desaparecidos.  Por causa do mau tempo  134.331 pessoas tiveram de abandonar as casas em que vivem  sendo que 115.844 estão desalojadas e outras 18.487 vivem em abrigos. Dos 497 municípios gaúchos  341 foram afetados por alguma ocorrência relacionada às chuvas.  A última catástrofe ambiental no Rio Grande do Sul foi em setembro de 2023  quando 54 pessoas morreram depois da passagem de um ciclone extratropical.  Agora  o total de mortes está bem acima do anterior e é considerado por autoridades como o pior desastre climático da história gaúcha.  Texto: <redacted_mention> 📹 Imagens de um bairro arrasado em Estrela RS"
        },
        {
          "id": "@brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@brasildefato | Meio ambiente em 1º lugar? 🤔  O Código Ambiental do Rio Gran...",
          "parent": "@brasildefato",
          "likes": 37739,
          "comments": 1027,
          "url": "https://www.instagram.com/brasildefato",
          "message": "Meio ambiente em 1º lugar? 🤔  O Código Ambiental do Rio Grande do Sul  que levou 9 anos entre debates  audiências e aperfeiçoamentos  foi atropelado pelo governo Eduardo Leite (PSDB) em 2019  1º ano de seu 1º mandato. Seu projeto limou ou alterou 480 pontos da lei ambiental do estado. A ideia por trás da mudança foi a de flexibilizar as exigências e favorecer os empresários  concedendo-lhes  em alguns casos  o próprio auto licenciamento.  Entre a apresentação do projeto de Leite e a aprovação pela sua base de sustentação na Assembleia Legislativa do RS foram apenas 75 dias Neste ínterim  houve apenas 1 audiência pública  que terminou em bate-boca. Foi tudo tão a toque de caixa que a discussão nem mesmo passou pela Comissão de Saúde e Meio Ambiente da Assembleia. Tampouco houve consulta aos próprios técnicos da Fundação Estadual de Proteção Ambiental (Fepam).  A devastação do Código deixou os ambientalistas gaúchos em pé de guerra. \"É um projeto desestruturante  destruidor e prostituinte  porque prostitui a questão ambiental numa liberalização infundada que destrói 10 anos de trabalho\"  reagiu Francisco Milanez  então presidente da Associação Gaúcha de Proteção ao Ambiente Natural (Agapan)  a mais antiga entidade ambientalista do país. \"É uma proposta leviana e precipitada. Deixa fazer o que (os empresários) quiserem\"  disse.  Milanez tachou a proposta como \"um retrocesso de 40 anos\". Considerou irônico que  justamente o Rio Grande do Sul  pioneiro na luta ambiental no Brasil  enveredasse pelo caminho inverso.  Saiba mais no #BrasildeFato Link na bio 📲"
        },
        {
          "id": "@estadao",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@estadao | CHUVAS NO SUL ⛈️ Um novo prognóstico aponta que a enchente q...",
          "parent": "@estadao",
          "likes": 40771,
          "comments": 917,
          "url": "https://www.instagram.com/estadao/p/C6pXcwwBoy4/",
          "message": "CHUVAS NO SUL ⛈️ Um novo prognóstico aponta que a enchente que atinge Porto Alegre será ainda maior do que o previsto anteriormente. Pesquisadores do Instituto de Pesquisas Hidráulicas (IPH) da Universidade Federal do Rio Grande do Sul (UFRGS) apontam a necessidade de preparar um plano de evacuação para diversos bairros das proximidades da orla do Lago Guaíba  nas zonas norte  sul e central  inclusive nas proximidades do Aeroporto Salgado Filho  na capital do Rio Grande do Sul.⁣ ⁣ A recomendação é ampliar a evacuação assim que o Guaíba chegar a 5 metros  o que poderia ocorrer ainda nesta sexta-feira  3. Por enquanto  a prefeitura recomendou a saída da população do centro histórico  das ilhas e do 4º Distrito — antiga área industrial que abrange os bairros Floresta  Navegantes  Humaitá  São Geraldo e Farrapos. Bloqueios foram feitos em alguns acessos. Também foram retirados moradores de outros pontos da cidade.⁣ ⁣ A estimativa é que o Guaíba chegue a 5 5 metros entre esta sexta-feira  3  e o sábado  4  o que é quase o dobro da cota de inundação. Há o temor de que possa colapsar o sistema de contenção contra cheias da cidade (que envolve comportas  muro  vias elevadas e bombeamento de água)  pois há registros de problemas e é um dos principais responsáveis pelas águas não terem avançado ainda mais. Professor do IPH  o engenheiro ambiental Fernando Mainardi Fan explica que a recomendação de evacuação é uma medida de segurança \"para proteger a vida das pessoas e os patrimônios mais valiosos\".⁣ ⁣ Leia mais no #LinkDaBio (📸 Cesar Lopes/PMPA)"
        },
        {
          "id": "@trlacerda",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@trlacerda | O Rio Grande do Sul e o Povo Gaúcho enfrentam nesse Momento ...",
          "parent": "@trlacerda",
          "likes": 55305,
          "comments": 62,
          "url": "https://www.instagram.com/trlacerda/p/C6hoa1FssSo/",
          "message": "O Rio Grande do Sul e o Povo Gaúcho enfrentam nesse Momento a Maior Tragédia Ambiental de sua História. Toda Solidariedade se faz Urgente. Força a todo Povo Rio Grandense. 😞💐"
        },
        {
          "id": "@opovoonline",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@opovoonline | A banda de rock Metallica fez uma doação milionária para as ...",
          "parent": "@opovoonline",
          "likes": 20000,
          "comments": 396,
          "url": "https://www.instagram.com/opovoonline/p/C60GF53tNrt/",
          "message": "A banda de rock Metallica fez uma doação milionária para as vítimas da enchentes que têm atingido o estado do Rio Grande do Sul.⁠ ⁠ Em publicação no Instagram nesta sexta-feira  10  o grupo estadunidense de metal detalhou que irá enviar a quantia de US$ 100.000  cerca de R$ 500 mil   para as pessoas que sofreram com a tragédia ambiental.⁠ ⁠ ⁠ 🔗 Para saber mais sobre o dado acesse o link em nossa bio.⁠ 📷Foto: Reprodução / Redes Sociais ⁠ ⁠ #opovo #rock #metallica #riograndedosul ⁠ ⁠"
        },
        {
          "id": "@uoloficial",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@uoloficial | O Rio Grande do Sul chegou  nesta terça-feira (07)  às marca...",
          "parent": "@uoloficial",
          "likes": 22530,
          "comments": 490,
          "url": "https://www.instagram.com/uoloficial/reel/C6sCInXIdPz/",
          "message": "O Rio Grande do Sul chegou  nesta terça-feira (07)  às marca de 90 mortes em decorrência das fortes chuvas que atingiram a região ao longo da última semana. Ao todo  1 4 milhão de pessoas foram afetadas pela tragédia da região.   Em meio ao desastre ambiental  tutores reencontram seus animais de estimação resgatados depois das enchentes.  👉 Leia mais em #UOLNoticias  📹 Reprodução Intagram/protetorcrismores e meubichotasalvocanoas  #UOL #Noticias #RS #TragediaRS #ResgateRS #AjudaRS #ChuvasRS #RioGrandeDoSul #NoticiasRS"
        },
        {
          "id": "@icl.noticias",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@icl.noticias | O Código Ambiental do Rio Grande do Sul foi atropelado pelo ...",
          "parent": "@icl.noticias",
          "likes": 25372,
          "comments": 1076,
          "url": "https://www.instagram.com/icl.noticias",
          "message": "O Código Ambiental do Rio Grande do Sul foi atropelado pelo governo Eduardo Leite (PSDB) em 2019  primeiro ano de seu primeiro mandato. Seu projeto limou ou alterou 480 pontos da lei ambiental do estado.  O texto original  de 2000  inclusive tivera a ajuda na elaboração de José Lutzenberger  uma das maiores referências em ecologia no Brasil. A ideia atrás da mudança foi a de flexibilizar as exigências e favorecer os empresários  concedendo-lhes  em alguns casos  o auto licenciamento.  Entre a apresentação do projeto de Leite em setembro de 2019 e a aprovação pela sua base de sustentação na Assembleia Legislativa do RS em 11 de dezembro do mesmo  foram apenas 75 dias – só não transcorreu ainda em menos tempo porque uma decisão judicial impediu a tramitação em 30 dias sob regime de urgência. Neste ínterim  houve apenas uma audiência pública  que terminou em bate-boca.  Leia no Portal ICL Notícias. Link na bio"
        },
        {
          "id": "@bbcbrasil",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@bbcbrasil | \"Novo pacote da destruição\" 📚🪓🪵⁠ ⁠ As inundações que deixara...",
          "parent": "@bbcbrasil",
          "likes": 22581,
          "comments": 1005,
          "url": "https://www.instagram.com/bbcbrasil",
          "message": "\"Novo pacote da destruição\" 📚🪓🪵⁠ ⁠ As inundações que deixaram o Rio Grande do Sul em estado de calamidade pública esquentaram o debate sobre propostas em tramitação no Congresso que  segundo ambientalistas  podem intensificar a ocorrência de eventos climáticos extremos.⁠ ⁠ Monitoramento do Observatório do Clima indica que há 25 projetos de lei e três propostas de alteração da Constituição com potencial para ampliar a destruição ambiental e que podem avançar rapidamente na Câmara dos Deputados ou no Senado.⁠ ⁠ São tentativas de alterar a legislação brasileira para reduzir áreas de preservação de florestas e outros tipos de vegetação  afrouxar as regras de licenciamento ambiental e mecanismos de fiscalização  ou anistiar grileiros e desmatadores.⁠ ⁠ Segundo ambientalistas ouvidos pela BBC News Brasil  essas propostas  caso aprovadas  vão intensificar eventos extremos como secas e enchentes  porque o desmatamento de florestas e outras vegetações  associado a outros eventos climáticos como o aquecimento global  afetam o regime de chuvas em diferentes partes do país.⁠ ⁠ Já os parlamentares que apoiam essas propostas argumentam que as regras de proteção ambiental no Brasil seriam exageradas e rígidas  dificultando o desenvolvimento econômico.⁠ ⁠ Essas 28 propostas monitoradas pelo Observatório do Clima estão sendo chamadas de \"novo pacote da destruição\" por ambientalistas.⁠ ⁠ Alguns dos projetos foram propostos por congressistas do Rio Grande do Sul  como o PL 1282/2019  do senador Luis Carlos Heinze (PP/RS) (foto)  que permite a construção de reservatórios de irrigação em áreas de preservação permanente  como margens de rios. A proposta foi aprovada no Senado em dezembro e agora tramita na Câmara.⁠ ⁠ Heinze nega que sua proposta ameace o meio ambiente. Na sua avaliação  esses reservatórios ajudarão a reter parte da água das chuvas  evitando cheias de rios em momentos de enchentes  ao mesmo tempo que garantirão abastecimento em tempos de seca.⁠ ⁠ Leia mais na repotagem completa. Link na bio: <redacted_mention>⁠ ⁠ 📸: Roque de Sá/Agência Senado⁠ ⁠ #BBCBrasil #meioambiente #congresso #politicabrasil #clima #riograndedosul #heinze"
        },
        {
          "id": "@diariodonordeste",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@diariodonordeste | Bombeiros  cães  embarcações e viaturas do Governo do Ceará ...",
          "parent": "@diariodonordeste",
          "likes": 19999,
          "comments": 598,
          "url": "https://www.instagram.com/diariodonordeste",
          "message": "Bombeiros  cães  embarcações e viaturas do Governo do Ceará serão enviados ao Rio Grande do Sul para auxiliar no enfrentamento à tragédia ambiental que já vitimou mais de 50 pessoas no estado gaúcho. O anúncio do suporte foi feito na manhã deste sábado (4)  pelo governador Elmano de Freitas (PT).  \"Em solidariedade ao povo do Rio Grande do Sul  que há vários dias sofre com as cheias no estado  o Governo do Ceará está enviando apoio para ajudar nas buscas e salvamentos de possíveis vítimas\"  disse o político cearense nas redes sociais.  Segundo ele  serão enviados 12 profissionais do Corpo de Bombeiros  entre mergulhadores  guarda-vidas e especialistas em salvamento em escombros. Além disso  darão suporte aos trabalhos dois cães para auxiliar nas buscas  duas embarcações  três viaturas e outros equipamentos de salvamento.  Saiba mais sobre a situação no Rio Grande do Sul acessando nosso site  através do link na bio. (Foto: Anselmo Cunha/AFP) #chuva #ceará #elmanodefreitas #bombeiros #riograndedosul #DNCeará #DiáriodoNordeste #dn"
        },
        {
          "id": "@portalr7",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@portalr7 | O presidente Luiz Inácio Lula da Silva afirmou  nesta quarta...",
          "parent": "@portalr7",
          "likes": 18763,
          "comments": 6381,
          "url": "https://www.instagram.com/portalr7/p/C742ZPmvwqo/",
          "message": "O presidente Luiz Inácio Lula da Silva afirmou  nesta quarta-feira (8)  que a tragédia ambiental registrada no Rio Grande do Sul  em decorrência da mudança climática  é um aviso para os seres humanos e que o planeta Terra “está cobrando”. O número de pessoas em mortas em função das chuvas no estado gaúcho subiu para 95.  ➡️ Leia mais em R7.com. O link está na bio. #PortalR7 #R7 #JR24H #JornalDaRecord  (📸: Ricardo Stuckert)"
        },
        {
          "id": "Enchente - Rio Grande do Sul",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade | 44",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade | Exército Brasileiro atuando no resgate e salvamento de pesso...",
          "parent": "@ibsustentabilidade",
          "likes": 116746,
          "comments": 2235,
          "url": "https://www.instagram.com/bombeiroscivisbrasileiros/reel/C6mWLIiPnJc/",
          "message": "Exército Brasileiro atuando no resgate e salvamento de pessoas no Estado do Rio Grande do Sul. No vídeo  um bebê é retirado por via aérea de uma área de inundação. Foi necessário rompimento do telhado. O fato ocorreu em Lajeado (RS).  Vídeo: <redacted_mention>.  Siga-nos: <redacted_mention>    #meioambiente #exercito #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento"
        },
        {
          "id": "@palmeiras",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@palmeiras | Transformando a lealdade em padrão! 💚  O governo do Rio Gran...",
          "parent": "@palmeiras",
          "likes": 76543,
          "comments": 517,
          "url": "https://www.instagram.com/palmeiras",
          "message": "Transformando a lealdade em padrão! 💚  O governo do Rio Grande do Sul decretou estado de calamidade pública por causa das fortes chuvas no estado e a #FamíliaPalmeiras  em parceria com a ONG Ação da Cidadania  pode ajudar as milhares de vítimas deste desastre ambiental. Saiba como contribuir ➤ https://www.acaodacidadania.org.br/  #PorUmFuturoMaisVerde"
        },
        {
          "id": "@subcelebrities",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@subcelebrities | O RS PRECISA DE AJUDA ‼️🚨 O Rio Grande do Sul chega a este d...",
          "parent": "@subcelebrities",
          "likes": 38181,
          "comments": 393,
          "url": "https://www.instagram.com/subcelebrities/p/C6l2I7ZuGwB/",
          "message": "O RS PRECISA DE AJUDA ‼️🚨 O Rio Grande do Sul chega a este domingo (5) com 55 mortes confirmadas e outras sete em investigação por causa dos temporais da última semana. Com isso  o número de vítimas superou o total da última tragédia ambiental do RS  em setembro de 2023  quando 54 pessoas morreram. Este é o quarto desastre climático a atingir o Rio Grande do Sul em menos de um ano. Em 2023  três eventos ocorreram em junho  setembro e novembro  deixando  somados  75 mortos.  Agora  além dos mortos  há 74 desaparecidos e 107 pessoas feridas. A Defesa Civil soma 82 5 mil pessoas fora de casa  sendo 13 3 mil em abrigos e 69 2 mil desalojadas  que recebem abrigo nas casas de familiares ou amigos. Ao todo  317 dos 496 municípios do estado registraram algum tipo de problema  afetando 510 5 mil pessoas.  No Brasil  famosos e anônimos estão se envolvendo em uma corrente do bem para ajudar o máximo de pessoas e animais possíveis. Algumas pessoas que se dedicaram à causa foram: <redacted_mention>  que se juntou a alguns amigos para ajudarem nos resgate de vítimas  e <redacted_mention>  que iniciou uma vakinha on-line para ajudar as famílias que perderam tudo neste desastre. Luísa Sonza e a influenciadora Lu Ferraes também são alguns dos nomes envolvidos nesta grande corrente de solidariedade.   Arraste pro lado e saiba como ajudar 👉🏼 (Reprodução: G1)"
        },
        {
          "id": "@revolucaopreta_",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@revolucaopreta_ | Enchentes no Rio Grande do Sul: Uma Reflexão sobre o Capital...",
          "parent": "@revolucaopreta_",
          "likes": 53042,
          "comments": 1205,
          "url": "https://www.instagram.com/institutoipe/p/C72L2Mxh8uB/",
          "message": "Enchentes no Rio Grande do Sul: Uma Reflexão sobre o Capitalismo e o Meio Ambiente 🌎  Neste momento  enquanto o Rio Grande do Sul luta contra as enchentes que inundam cidades  é essencial olhar além do cenário imediato e entender as raízes mais profundas desses desastres.   Não podemos mais ignorar a conexão direta entre o sistema econômico dominante e os eventos ambientais extremos que nos assolam.  O capitalismo  com sua busca incessante por lucro e crescimento econômico a qualquer custo  tem desempenhado um papel significativo na degradação do nosso meio ambiente.   A exploração desenfreada dos recursos naturais  a urbanização sem controle e a falta de regulamentação ambiental são apenas algumas das maneiras pelas quais o sistema capitalista contribui para as enchentes e outros desastres ambientais.  A corrida por lucros leva à destruição dos ecossistemas  à contaminação dos rios e à ocupação desordenada do espaço urbano  tornando nossas comunidades mais vulneráveis ​​a eventos climáticos extremos.   A priorização do lucro sobre a sustentabilidade ambiental resulta em políticas que favorecem as indústrias poluentes em detrimento da proteção dos recursos naturais e da segurança das pessoas.  Enquanto enfrentamos as enchentes no Rio Grande do Sul  é hora de questionarmos o modelo econômico que nos trouxe a esse ponto.   Precisamos de uma abordagem que priorize a saúde do planeta e o bem-estar das pessoas  em vez dos interesses financeiros de uma minoria privilegiada.  É hora de repensar nosso sistema econômico e adotar políticas que promovam a justiça ambiental e social. Só assim poderemos construir um futuro sustentável.  #Enchentes #Capitalismo #MeioAmbiente #JustiçaAmbiental #Sustentabilidade #revoluçãopreta"
        },
        {
          "id": "@povos.tradicionais",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@povos.tradicionais | 90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas fe...",
          "parent": "@povos.tradicionais",
          "likes": 52659,
          "comments": 622,
          "url": "https://www.instagram.com/escoladeativismo/p/C6q42-UMnDj/",
          "message": "90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas feridas. 1 3 milhões de pessoas afetadas.  Neste momento  o Brasil chora junto ao Rio Grande do Sul. 203 8 mil pessoas estão fora de suas casas — mais de 48 1 mil estão em abrigos e 155 7 mil estão nas casas de familiares ou amigos.  A culpa não é da chuva  nem do povo: é de quem deveria ter pensado em mitigação e adaptação climática. Nesse ano de 2024  o orçamento do Governo do Estado do Rio Grande do Sul para a compra de equipamentos da Defesa Civil foi de apenas 50 mil reais. O primeiro mandato do Governador Eduardo Leite (PSDB) alterou 480 pontos do Código Ambiental de uma só vez.  O orçamento do estado para 2024 prevê só 0 2% dos recursos no combate à crise climática. Isso significa que de R$83 bilhões do orçamento  só R$ 157 milhões estão em áreas ligadas à crise climática. Em novembro de 2023  o governo “comemorou” o destinamento dessa verba claramente insuficiente.  A crise climática é real e acontece agora: o negacionismo climático faz mal à sociedade. Faz muito  mas muito mal  ao Rio Grande do Sul.  Via <redacted_mention> #escoladeativismo #ativismo #clima #criseclimatica #mudançasclimáticas"
        },
        {
          "id": "@operitoambiental",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@operitoambiental | Estamos vivenciando uma catástrofe climática  ambiental e hu...",
          "parent": "@operitoambiental",
          "likes": 53703,
          "comments": 786,
          "url": "https://www.instagram.com/operitoambiental",
          "message": "Estamos vivenciando uma catástrofe climática  ambiental e humanitária no Rio Grande do Sul  sem precedentes.  As vezes esquecemos que o Estado mais ao sul do país  guarda em seu nome aquilo que representa uma de suas maiores riquezas  os rios  mas que também pode ser o seu maior pesadelo  a enxurrada.  Lembro bem quando estava na faculdade  no primeiro semestre  e lá se vão uns 18 anos  de ter lido um artigo do climatologista Carlos Nobre  que alertava sobre as consequências das mudanças climáticas  em especial na região centro sul do país.  E  hoje  estamos vivenciando repetidos eventos climáticos extremos  cada vez mais frequentes e  principalmente  severos.  Sinceramente  quando eu li aquele artigo  imaginei que as consequências seriam vistas apenas pelos meus filhos  mas  me enganei enormemente.  Precisamos nos adaptar  e não será nada barato fazer isso frente a força da natureza que se mostra cada vez mais imprevisível.  #mudançasclimáticas #aquecimentoglobal #meioambiente #natureza"
        },
        {
          "id": "@isadoranaoentendenada",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@isadoranaoentendenada | Mais claro que nunca  TODO PODER É NOSSO. O rio grande do su...",
          "parent": "@isadoranaoentendenada",
          "likes": 52070,
          "comments": 511,
          "url": "https://www.instagram.com/isadoranaoentendenada",
          "message": "Mais claro que nunca  TODO PODER É NOSSO. O rio grande do sul passa provavelmente pela sua maior tragédia ambiental e  mesmo que de formas distintas  quase todos nós estamos sendo afetados de alguma maneira  é muito claro a força que o povo tem. As pessoas não estão medindo esforços pra doar  pra ajudar  pra compartilhar  resgatar  abrigar  fazer diminuir um pouco que seja o sofrimento que tem sido esses dias. O povo tem o povo  e muitas vezes só. Somos nós que sentimos o efeito do descaso político e do capitalismo  somos nós que nos unimos pra sobreviver. Nunca se esqueçam disso."
        },
        {
          "id": "@gossipdodia",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@gossipdodia | O Rio Grande do Sul chega a este domingo (05) com 55 m*rtes ...",
          "parent": "@gossipdodia",
          "likes": 28514,
          "comments": 792,
          "url": "https://www.instagram.com/gossipdodia",
          "message": "O Rio Grande do Sul chega a este domingo (05) com 55 m*rtes confirmadas e outras sete em investigação por causa dos temporais da última semana. Com isso  o número de v*tinas superou o total da última trag*dia ambiental do RS  em setembro de 2023  quando 54 pessoas m*rreram. Este é o quarto desastre climático a atingir o Rio Grande do Sul em menos de um ano. No ano de 2023  três eventos ocorreram em junho  setembro e novembro  deixando somados  75 m*rtos.   Agora  há 74 desaparecidos e 107 pessoas fer*das. A Defesa Civil soma 82 5 mil pessoas fora de casa  sendo 13 3 mil em abrigos e 69 2 mil desalojadas  que recebem abrigo nas casas de familiares ou amigos.  (Via: <redacted_mention>)  (📸 Imagem/Reprodução: Internet)"
        },
        {
          "id": "@matheuspggomes",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@matheuspggomes | Nessa tarde  famílias que perderam suas casas nas enchentes ...",
          "parent": "@matheuspggomes",
          "likes": 23960,
          "comments": 952,
          "url": "https://www.instagram.com/matheuspggomes",
          "message": "Nessa tarde  famílias que perderam suas casas nas enchentes  ocuparam o antigo prédio da Fundação Ambiental do RS e foram despejadas pela BM  em 16 de junho  cobraram um retorno de Eduardo Leite.  Entraram no Palácio Piratini e tiveram a garantia do governador que a solução seria pacífica. Porém  na saída do Palácio  a Brigada Militar iniciou a tentativa de criminalização do <redacted_mention>.   Auxiliei na negociação para que a palavra dada pelo governador fosse cumprida e acompanhei os desdobramentos do caso no Palácio da Polícia.  A luta coletiva por moradia digna deve ser respeitada  tratada com sensibilidade e agilidade pelos governantes e é isso que Eduardo Leite deveria fazer agora!  #portoalegre #eduardoleite #ocupação #riograndedosul"
        },
        {
          "id": "@greenpeacebrasil | 62",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@greenpeacebrasil | Quem são os responsáveis pelo desmonte ambiental que reforça...",
          "parent": "@greenpeacebrasil",
          "likes": 24994,
          "comments": 1067,
          "url": "https://www.instagram.com/greenpeacebrasil",
          "message": "Quem são os responsáveis pelo desmonte ambiental que reforça crises humanitárias e climáticas como as do Rio Grande do Sul?  Não é caso isolado! Não é culpa da Natureza! Os responsáveis tem nome e sobrenome! Chega de desmonte ambiental!  <redacted_mention> <redacted_mention>  #NomeAosBois #SOSRS #emergenciaclimática"
        },
        {
          "id": "Racismo ambiental",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@escoladeativismo",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@escoladeativismo | 90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas fe...",
          "parent": "@escoladeativismo",
          "likes": 46389,
          "comments": 549,
          "url": "https://www.instagram.com/brancamessina/p/C6rQBMTJlXy/",
          "message": "90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas feridas. 1 3 milhões de pessoas afetadas.  Neste momento  o Brasil chora junto ao Rio Grande do Sul. 203 8 mil pessoas estão fora de suas casas — mais de 48 1 mil estão em abrigos e 155 7 mil estão nas casas de familiares ou amigos.  A culpa não é da chuva  nem do povo: é de quem deveria ter pensado em mitigação e adaptação climática. Nesse ano de 2024  o orçamento do Governo do Estado do Rio Grande do Sul para a compra de equipamentos da Defesa Civil foi de apenas 50 mil reais. O primeiro mandato do Governador Eduardo Leite (PSDB) alterou 480 pontos do Código Ambiental de uma só vez.  O orçamento do estado para 2024 prevê só 0 2% dos recursos no combate à crise climática. Isso significa que de R$83 bilhões do orçamento  só R$ 157 milhões estão em áreas ligadas à crise climática. Em novembro de 2023  o governo “comemorou” o destinamento dessa verba claramente insuficiente.  A crise climática é real e acontece agora: o negacionismo climático faz mal à sociedade. Faz muito  mas muito mal  ao Rio Grande do Sul.  #escoladeativismo  #ativismo #clima #criseclimatica #mudancasclimaticas"
        },
        {
          "id": "@zoebmartinez",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@zoebmartinez | O que seria racismo ambiental e climático? Heeeeeeeelllppp!",
          "parent": "@zoebmartinez",
          "likes": 43469,
          "comments": 3013,
          "url": "https://www.instagram.com/taliriapetrone/p/CaUa1QXv0pO/",
          "message": "O que seria racismo ambiental e climático? Heeeeeeeelllppp!"
        },
        {
          "id": "@gutozacariasmbl",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@gutozacariasmbl | \"RACISMO AMBIENTAL\" a nova invenção da esquerda!!  Siga <red...",
          "parent": "@gutozacariasmbl",
          "likes": 10160,
          "comments": 209,
          "url": "https://www.instagram.com/gutozacariasmbl",
          "message": "\"RACISMO AMBIENTAL\" a nova invenção da esquerda!!  Siga <redacted_mention>   #foralula #brasil #explore #ptnuncamais"
        },
        {
          "id": "@brunozambelli.sp",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@brunozambelli.sp | Presidente da OAB adverte para consequências do ‘racismo amb...",
          "parent": "@brunozambelli.sp",
          "likes": 6342,
          "comments": 1881,
          "url": "https://www.instagram.com/brunozambelli.sp/reel/C7Mv2LoLKhv/",
          "message": "Presidente da OAB adverte para consequências do ‘racismo ambiental’  Beto Simonetti disse que há evidências de que áreas mais afetadas pelas enchentes têm maior concentração de pessoas negras.  Concordam?😒😅"
        },
        {
          "id": "@celia.xakriaba",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@celia.xakriaba | As populações de periferia são as mais afetadas pela crise c...",
          "parent": "@celia.xakriaba",
          "likes": 5538,
          "comments": 49,
          "url": "https://www.instagram.com/celia.xakriaba",
          "message": "As populações de periferia são as mais afetadas pela crise climática  dados do segundo volume do Sexto Relatório de Avaliação do IPCC mostram que habitantes de periferias morreram 15 vezes mais por secas  enchentes e tempestades do que aqueles que vivem em áreas seguras.   O racismo ambiental se trata da desigualdade socioambiental que atinge majoritariamente as comunidades onde estão presentes pessoas negras  indígenas e quilombolas.   As chuvas que atingem o Rio de Janeiro  causaram inúmeros prejuízos à população mais pobre  já são 11 vítimas fatais  todas as vitimas são de periferia o racismo ambiental é fruto da ausência de políticas públicas.   Não é desastre  é projeto."
        },
        {
          "id": "@marquito.sc",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@marquito.sc | As periferias não recebem o mesmo cuidado que áreas centrais...",
          "parent": "@marquito.sc",
          "likes": 2004,
          "comments": 87,
          "url": "https://www.instagram.com/marquito.sc/reel/DAi7ppmxB7U/",
          "message": "As periferias não recebem o mesmo cuidado que áreas centrais da cidade e  por isso  são locais mais propensos a acidentes  muitas vezes fatais  quando afetados por eventos climáticos extremos.  Nossa proposta de criação da Secretaria da Defesa Civil e Mudanças Climáticas prevê ações de diálogo e formação com as comunidades a respeito das mudanças climáticas e do que se pode fazer nessas ocasiões.  Segurança é um direito de todos e todas e nós queremos levá-la para regiões periféricas também.  E nós contamos com o seu voto no dia 6 para mudar essa realidade.  Contra o racismo ambiental  é Marquito  é 50! ✅"
        },
        {
          "id": "@helio_beltrao",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@helio_beltrao | Agora ele quer falar sobre o quê? Racismo ambiental???",
          "parent": "@helio_beltrao",
          "likes": 1764,
          "comments": 272,
          "url": "https://www.instagram.com/alexander.a.gomes/p/DIQ19QvRgf1/",
          "message": "Agora ele quer falar sobre o quê? Racismo ambiental???"
        },
        {
          "id": "@chrisgonzatti",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@chrisgonzatti | Já tinha ouvido falar em r4c1sm0 ambiental? No Rio Grande do...",
          "parent": "@chrisgonzatti",
          "likes": 1529,
          "comments": 48,
          "url": "https://www.instagram.com/chrisgonzatti/reel/C7MXDYmLrXp/",
          "message": "Já tinha ouvido falar em r4c1sm0 ambiental? No Rio Grande do Sul tem acontecido muito!"
        },
        {
          "id": "@conectas",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@conectas | O racismo ambiental não é apenas uma teoria  é uma realidade...",
          "parent": "@conectas",
          "likes": 1311,
          "comments": 5,
          "url": "https://www.instagram.com/conectas",
          "message": "O racismo ambiental não é apenas uma teoria  é uma realidade cruel que persiste no Brasil. O Censo 2022 do IBGE confirma o que já sabíamos: pessoas pretas  pardas e indígenas são as mais afetadas pela falta de recursos e direitos  tornando-as vulneráveis aos efeitos das mudanças climáticas. Enquanto isso  enfrentamos ondas de calor extremo e alertas de chuvas intensas  expondo ainda mais as disparidades socioambientais. Confira mais dados no post. . . . . . . #racismoambiental #censo2022 #mudancaclimatica"
        },
        {
          "id": "@dceufrj",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@dceufrj | POVO SOFRE COM ABANDONO DO PODER PÚBLICO E FORTES CHUVAS: Nã...",
          "parent": "@dceufrj",
          "likes": 1053,
          "comments": 9,
          "url": "https://www.instagram.com/dceufrj/p/C2F6-wPJIc6/",
          "message": "POVO SOFRE COM ABANDONO DO PODER PÚBLICO E FORTES CHUVAS: Não é tragédia  é racismo ambiental!  Todos os anos as fortes chuvas de verão atingem as metrópoles do Rio de Janeiro. O descaso do poder público e o mal planejamento urbano gera inúmeros sofrimentos à população das periferias das nossas cidades  incluindo estudantes e trabalhadores das UFs.  São centenas de famílias desabrigadas e passando necessidades  já com casos de mortes registradas.  Os DCEs das federais do Rio de Janeiro vêm expressar a indignação sobre essa situação  recomendar cautela à toda comunidade e dizer que nos somamos à campanha de solidariedade do Movimento de Luta nos Bairros  Vilas e Favelas e demais iniciativas  e convocamos todos os estudantes e apoiadores aos mutirões que estão se formando em diversas favelas.  Quem puder se somar a essa atividade entre em contato com o <redacted_mention> por direct.   Quem não puder ajudar presencialmente  mas puder colaborar com doações de itens de higiene  água e vestimentas ou através do Pix  é muito importante!  Todo o recurso arrecadado será utilizado para garantir o mutirão e apoiar as famílias!  Doe nos Pix: lutanosbairrosrj<redacted_mention> <redacted_mention> 21994500836 <redacted_mention> mais.por.nos<redacted_mention> <redacted_mention>"
        },
        {
          "id": "Ajuda durante a enchente, ou desvio de ajuda",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja | 86",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja | O governo do Rio Grande do Sul  liderado por Eduardo Leite (...",
          "parent": "@midianinja",
          "likes": 53990,
          "comments": 1358,
          "url": "https://www.instagram.com/midianinja/p/C7Wm_fptyMn/",
          "message": "O governo do Rio Grande do Sul  liderado por Eduardo Leite (PSDB)  recebeu um prazo de 10 dias para justificar a flexibilização da legislação ambiental estadual  conforme determinação do ministro Edson Fachin  do Supremo Tribunal Federal (STF). A exigência decorre de uma Ação Direta de Inconstitucionalidade (ADI) movida pelo Partido Verde (PV) e ocorre em um momento crítico  com o número de mortos pelas enchentes atingindo 163.    O cenário no estado é alarmante  com mais de meio milhão de pessoas desalojadas e 65.762 em abrigos temporários. Fachin busca julgar a questão diretamente no plenário do STF  dada a urgência e gravidade da situação. A ADI questiona alterações feitas no Código Estadual do Meio Ambiente do RS  aprovadas pela Assembleia Legislativa em março e sancionadas por Leite no início de abril.    O PV alega que as mudanças nas regras ambientais visam permitir a construção de reservatórios em Áreas de Preservação Permanente (APP)  resultando no desmatamento da vegetação nativa.    As mudanças são parte de uma série de flexibilizações promovidas por Eduardo Leite desde o início de seu mandato em 2019  quando retirou ou alterou 480 pontos da legislação ambiental estadual. A Associação Gaúcha de Proteção ao Ambiente Natural (Agapan) alertou na época que tais alterações representavam um retrocesso de 40 anos na proteção ambiental.    Em Porto Alegre  a volta das chuvas na quinta-feira (23) trouxe novos desafios. Em apenas cinco horas  o nível do Guaíba atingiu 3 95 metros  quase um metro acima da cota de transbordamento  segundo a Agência Nacional de Águas e Saneamento Básico (ANA). Esse aumento repentino eleva o risco de interrupção dos esforços de limpeza e dificulta o retorno das famílias às suas casas.    Leia mais sobre a situação em midianinja.org ou acesse o link na bio."
        },
        {
          "id": "@maisgoias",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@maisgoias | O governador Ronaldo Caiado (União Brasil) determinou o envi...",
          "parent": "@maisgoias",
          "likes": 11949,
          "comments": 248,
          "url": "https://www.instagram.com/p/DIG34urului/",
          "message": "O governador Ronaldo Caiado (União Brasil) determinou o envio de ajuda humanitária ao Rio Grande do Sul  após as fortes chuvas que tiveram início no fim de abril e já causaram a morte de  pelo menos  21 pessoas. A força-tarefa parte na madrugada desta sexta-feira (3) com 21 profissionais do Corpo de Bombeiros Militar de Goiás (CBMGO). Serão cinco viaturas  um caminhão  quatro embarcações e quatro cães.  “Declaro aqui toda nossa solidariedade aos gaúchos. Contem com o estado de Goiás e com a solidariedade do povo goiano”  disse Caiado. As equipes são formadas por 13 especialistas em salvamento em áreas deslizadas e colapsadas  quatro mergulhadores de segurança pública e quatro binômios com cães de resgate.  Eles chegam a Porto Alegre  capital do estado  onde vão integrar as ações do Conselho Nacional dos Corpo de Bombeiros Militares do Brasil (Ligabom) que  atualmente  é presidida pelo comandante do CBM  coronel Washington Luiz Vaz Júnior.  Segundo o comandante  a ida ao Rio Grande do Sul faz parte da empatia e profissionalismo dos homens e mulheres da corporação diante da catástrofe em nível nacional. “O Corpo de Bombeiros do Estado de Goiás não medirá esforços para apoiar  em todos os aspectos  a população sulista atingida nesta horrível catástrofe”  explicou o comandante.  A viagem dos goianos está sendo coordenada pelo Gabinete de Gestão de Crise montado no Comando Geral do CBMGO para auxiliar as ações da Ligabom. Em Goiás  o gabinete é responsável por gerir a distribuição de equipes e recursos de todo o país. O gabinete é formado pelo CBMGO  Defesa Civil e Batalhão de Operações  Proteção Ambiental e Resposta a Desastres. Ainda há a possibilidade do envio de mais profissionais e veículos de apoio técnico  ações que estão sendo definidas em colaboração com a prefeitura de Porto Alegre e da Ligabom.  Fortes chuvas O Rio Grande do Sul foi atingido por fortes chuvas que tiveram início em 24 de abril. De acordo com a Defesa Civil do Rio Grande do Sul  147 municípios foram afetados pelas chuvas com quase 10 mil moradores desalojados. Até o momento  os temporais deixaram pelo menos 21 mortos  além de 21 desaparecidos.  Da redação do Mais Goiás"
        },
        {
          "id": "@orlandomorando",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@orlandomorando | ⛑️🤝 SBC SOLIDÁRIA: INICIADA A MISSÃO DE APOIO AO RIO GRANDE ...",
          "parent": "@orlandomorando",
          "likes": 11356,
          "comments": 1164,
          "url": "https://www.instagram.com/reel/C6ot8O3udLT/",
          "message": "⛑️🤝 SBC SOLIDÁRIA: INICIADA A MISSÃO DE APOIO AO RIO GRANDE DO SUL!  Pessoal  nossa ajuda para as vítimas das fortes chuvas no Sul do país já está a caminho! Estamos enviando 2 picapes da Defesa Civil  2 picapes e 2 embarcações da Guarda Ambiental  2 ambulâncias e 3 viaturas da GCM  além de 25 profissionais experientes  com 12 guardas municipais  8 profissionais do SAMU  sendo 1 médico  e 4 agentes da Defesa Civil!   A ação é liderada pelo secretário de Segurança Urbana  coronel Carlos Alberto dos Santos.  Quero agradecer ao Sindicato dos Cegonheiros que gentilmente cedeu as carretas para realizarmos o transporte dos veículos e equipamentos.  Este é um momento de solidariedade e de unir esforços para salvar vidas e proteger as milhares de famílias gaúchas atingidas pelas fortes chuvas.  🙏 Desejo uma boa viagem e que Deus proteja a todos nesta missão.  Um abraço  Orlando Morando!  #OrlandoMorando #Prefeito #SBC #RioGrandeDoSul #Chuvas #Enchentes"
        },
        {
          "id": "@guiacapixaba",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@guiacapixaba | Se souber de mais lugares que estão arrecadando ajuda para a...",
          "parent": "@guiacapixaba",
          "likes": 6916,
          "comments": 241,
          "url": "https://www.instagram.com/guiacapixaba",
          "message": "Se souber de mais lugares que estão arrecadando ajuda para a catástrofe ambiental de Rio Grande do Sul  informe nos comentários 🙏  #guiacapixaba #sosriograndedosul"
        },
        {
          "id": "@prefsbc",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@prefsbc | 🚨 MISSÃO DE SOLIDARIEDADE PELO RIO GRANDE DO SUL!  Enviamos ...",
          "parent": "@prefsbc",
          "likes": 5457,
          "comments": 217,
          "url": "https://www.instagram.com/prefsbc",
          "message": "🚨 MISSÃO DE SOLIDARIEDADE PELO RIO GRANDE DO SUL!  Enviamos uma equipe de voluntários para ajudar nas operações de busca e resgate no RS  devastado pelas fortes chuvas.   O grupo conta com:   🚗 4 picapes (Defesa Civil e Guarda Ambiental) 🚤 2 embarcações 🚑 2 ambulâncias 🚓 3 viaturas da GCM  Além disso  mobilizamos 25 profissionais  incluindo guardas municipais  equipe do SAMU e agentes da Defesa Civil para colaborar nas ações.  É tempo de solidariedade e São Bernardo está unindo forças para proteger e salvar vidas.   #PrefeituraSBC #SaoBernardoSolidaria #AjudaHumanitaria #riograndedosul"
        },
        {
          "id": "@gforce.garage",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@gforce.garage | 🚨RS: Caminhoneiros com milhares de insumos e doações denunci...",
          "parent": "@gforce.garage",
          "likes": 5111,
          "comments": 446,
          "url": "https://www.instagram.com/gforce.garage",
          "message": "🚨RS: Caminhoneiros com milhares de insumos e doações denunciaram que estão sendo multados pela fiscalização Agência Nacional de Transportes Terrestres (ANTT) ao tentar entrar no Rio Grande do Sul  que vive a maior tragédia ambiental de sua história.  O flagra foi feito pela jornalista Márcia Dantas  do Sistema Brasileiro de Televisão (SBT)  que está cobrindo a tragédia causada pelas enchentes no estado. A reportagem foi exibida no Programa Tá na Hora  nesta terça-feira (07).  🎥  SBT  #gforcegarage #noticias #riograndedosul #portoalegre"
        },
        {
          "id": "@reginetebispo",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@reginetebispo | 🚨Diante da tragédia que assola nossa região  vemos a importâ...",
          "parent": "@reginetebispo",
          "likes": 4866,
          "comments": 146,
          "url": "https://www.instagram.com/reginetebispo",
          "message": "🚨Diante da tragédia que assola nossa região  vemos a importância de agir com prevenção. Destinei recursos para proteger nossas comunidades e para prevenção de desastres  defesa civil  ações de cunho ambiental ou de mitigação das mudanças climáticas.  Minha solidariedade às vítimas e suas famílias. Juntas e juntos  podemos construir um futuro mais seguro e sustentável.   #PraCegoVer Manchete do <redacted_mention> : Só três deputadas gaúchas enviaram verba para prevenção de desastres. Fim da descrição.  #PrevençãoDeDesastres #Solidariedade #MandatoRegineteBispo"
        },
        {
          "id": "@ivanvalentepsol",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ivanvalentepsol | Eduardo Leite e a assembleia estadual do RS alteraram quase ...",
          "parent": "@ivanvalentepsol",
          "likes": 3523,
          "comments": 247,
          "url": "https://www.instagram.com/ivanvalentepsol/p/C7UPFokhqIz/",
          "message": "Eduardo Leite e a assembleia estadual do RS alteraram quase 500 pontos da legislação ambiental. Não se pode tratar o meio ambiente como se não houvesse amanhã."
        },
        {
          "id": "@leonelradde",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@leonelradde | \"O GOVERNO TEM OUTRAS AGENDAS!\"  O governador do Rio Grande ...",
          "parent": "@leonelradde",
          "likes": 4708,
          "comments": 390,
          "url": "https://www.instagram.com/leonelradde/p/C7T9BC0ut5V/",
          "message": "\"O GOVERNO TEM OUTRAS AGENDAS!\"  O governador do Rio Grande do Sul  Eduardo Leite  precisará explicar ao STF uma mudança na legislação ambiental que facilita a construção de barragens e açudes em áreas de preservação. A solicitação foi feita pelo ministro Edson Fachin  que analisa uma ação do Partido Verde questionando a legalidade da lei. A mudança foi aprovada rapidamente pelo legislativo e sancionada sem análise da comissão de meio ambiente. O governador e a Assembleia Legislativa têm 10 dias para responder. Segundo o Partido Verde  o governo estadual invadiu competências federais e não recuperou 300 mil hectares de áreas nos últimos anos  além de não possuir um plano de manejo."
        },
        {
          "id": "@miguelsrossetto",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@miguelsrossetto | É impressionante a cobrança seletiva sobre a reconstrução do...",
          "parent": "@miguelsrossetto",
          "likes": 1825,
          "comments": 201,
          "url": "https://www.instagram.com/miguelsrossetto",
          "message": "É impressionante a cobrança seletiva sobre a reconstrução do RS aqui no estado. Pano muito bem passado para a omissão e negligência ambiental de Eduardo Leite e a inexistente visão de desenvolvimento do estado  enquanto acusam Lula de ter feito quase nada.   Listo aqui o “quase nada” de Lula só neste primeiro mês de ministério da Reconstrução  📍89 mil pessoas e 15 mil animais resgatados 📍13 hospitais de campanha em diferentes cidades 📍Transporte de 7 7 mil toneladas de doações  📍52 mil cestas de alimentos  📍R$ 282 milhões pagos em recursos adicionais de Saúde 📍R$ 64 4 milhões para 799 leitos clínicos e 120 leitos pediátricos de emergência  📍R$ 6 milhões extras para a Força Nacional do SUS 📍8 milhões de medicamentos e insumos 📍21 mil pessoas imunizadas contra influenza 📍R$ 85 7 bilhões destinados para a reconstrução 📍R$ 12 1 bilhões aos municípios afetados 📍R$ 22 milhões para universidades e institutos federais 📍R$ 1 bilhão para obras emergenciais e de reconstrução 📍R$ 5 7 bilhões do Banco dos Brics para infraestrutura e mobilidade urbana 📍Aquisição de moradias prontas para as famílias desabrigadas 📍R$ 1 2 bilhão para ações emergenciais nas rodovias federais 📍R$ 474 8 milhões para 566 planos de trabalho municipais aprovados pela Defesa Civil 📍R$ 663 milhões de Auxílio Reconstrução pagos  📍434 mil trabalhadores beneficiados com 2 salários mínimos 📍R$ 1 7 bilhão para 538 mil trabalhadores do Saque Calamidade do FGTS 📍R$ 11 milhões para 6.636 trabalhadores em 2 parcelas do seguro-desemprego  📍21 7 mil famílias incluídas no Bolsa Família 📍95 mil pessoas receberam BPC 📍900 mil pessoas receberam restituição antecipada do imposto de renda 📍756 mil trabalhadores sacaram abono salarial 📍17 mil estudantes receberam bolsas de pós-graduação 📍Mais de R$ 1 bilhão de créditos concedidos para micro e pequenas empresas e MEIs 📍R$ 15 bilhões para equipamentos  obras e capital de giro para qualquer CNPJ 📍R$ 600 milhões extras para pequenos e médios agricultores"
        },
        {
          "id": "Rio de Janeiro",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@mauriciodovolei",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@mauriciodovolei | Ministra de Lula associa chuvas no Rio a “racismo ambiental ...",
          "parent": "@mauriciodovolei",
          "likes": 48417,
          "comments": 11934,
          "url": "https://www.instagram.com/mauriciodovolei",
          "message": "Ministra de Lula associa chuvas no Rio a “racismo ambiental e climático”"
        },
        {
          "id": "@aniellefranco",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@aniellefranco | Sobre chuvas no Rio de Janeiro  racismo ambiental e como ele...",
          "parent": "@aniellefranco",
          "likes": 16412,
          "comments": 4722,
          "url": "https://www.instagram.com/aniellefranco/reel/C2GmiPpr_69/",
          "message": "Sobre chuvas no Rio de Janeiro  racismo ambiental e como ele se manifesta nas grandes cidades.   Governo Federal e os poderes locais estão agindo em conjunto pra redução de danos.  #Chuvas #RJ #Racismo #racismoambiental   Imagens: <redacted_mention>"
        },
        {
          "id": "@alexandre_garcia1.0",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@alexandre_garcia1.0 | Sigam <redacted_mention> 🔰. A ministra da Igualdade Racial  ...",
          "parent": "@alexandre_garcia1.0",
          "likes": 13450,
          "comments": 10401,
          "url": "https://www.instagram.com/redeondadigitall/p/DHG-JIwuPsL/a-ministra-da-igualdade-racial-anielle-franco-reafirmou-a-exist%C3%AAncia-do-racismo-/",
          "message": "Sigam <redacted_mention> 🔰. A ministra da Igualdade Racial  Anielle Franco  afirmou neste domingo (4) que as fortes chuvas que atingiram o Rio de Janeiro são fruto do racismo ambiental.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  disse Anielle."
        },
        {
          "id": "@canal_patriota",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@canal_patriota | A ministra da Igualdade Racial  Anielle Franco disse estar a...",
          "parent": "@canal_patriota",
          "likes": 7900,
          "comments": 1802,
          "url": "https://www.instagram.com/alegarcia/reel/C2N6_BpPeVb/?locale=ko&hl=am-et",
          "message": "A ministra da Igualdade Racial  Anielle Franco disse estar acompanhando os efeitos das fortes chuvas que atingiram o Rio de Janeiro desde a noite de sábado (13) até a manhã de domingo (14).  Anielle também disse que as “iminentes tragédias” decorrentes do temporal – que até a tarde de domingo matou 10 pessoas – são fruto dos “efeitos de racismo ambiental e climático”.  O comentário da ministra repercutiu nas redes sociais. Dentre as pessoas que comentaram o termo está o advogado do ex-presidente Jair Bolsonaro  Fabio Wajngarten.  “Alguém me explica o que é ‘racismo ambiental e climático’? É da mesma série do racismo dos estádios em final de campeonato?”  em referência ao episódio de comentários de uma assessora do órgão na final da Copa do Brasil.  Myanna Lahsen  antropóloga e pesquisadora da Divisão de Impactos  Adaptação e Vulnerabilidades do Inpe (Instituto Nacional de Pesquisas Espaciais) disse ao Poder360 que o termo ‘racismo ambiental ‘ se refere à relação entre o espaço e a vulnerabilidade em caso de desastres naturais.  “Significa que quem está mais exposto aos riscos de fenômenos naturais são pessoas pobres –que são majoritariamente pretas e pardas– que moram em locais mais vulneráveis e sem infraestrutura para se proteger contra os elementos como enchentes e deslizamentos”  explicou Myanna.  📌 Sigam <redacted_mention>   Imagem: reprodução/X Poder 360  #Anielle Franco #meioambiente  #lula #noticia  #riodejaneiro"
        },
        {
          "id": "@universocurioso",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@universocurioso | A ministra da Igualdade Racial  Anielle Franco  lamentou os ...",
          "parent": "@universocurioso",
          "likes": 6238,
          "comments": 1797,
          "url": "https://www.instagram.com/universocurioso/reel/C2ICjO7Nszh/",
          "message": "A ministra da Igualdade Racial  Anielle Franco  lamentou os efeitos das fortes chuvas que atingem o Rio de Janeiro desde a noite de sábado (13/1).  Anielle disse  inclusive  que as “iminentes tragédias” decorrentes do temporal —que até a tarde desse domingo (14/1) já havia resultado na m*rte de 11 pessoas— são fruto dos “efeitos de racismo ambiental e climático”.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  sustentou Anielle.  A declaração controvérsia da ministra repercutiu nas redes sociais.  Irmã de Marielle Franco  vítima de ass*ssinato em março de 2018  Anielle é ministra da Igualdade Social  recebendo cerca de R$ 41.650  além de compor o Conselho de Administração da indústria metalúrgica Tupy. Somando os recebimentos no conselho  em torno de R$ 36.115)  sua remuneração mensal gira em torno de R$ 77.765  que podem chegar chegar a até R$ 87.526.  Fonte: https://mla.bs/6a4caa0d"
        },
        {
          "id": "@capitao_alden",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@capitao_alden | A ministra da Igualdade Racial  Anielle Franco  afirmou nest...",
          "parent": "@capitao_alden",
          "likes": 4770,
          "comments": 1494,
          "url": "https://www.instagram.com/negocio_fechado_news/p/C2IDczSrZrX/",
          "message": "A ministra da Igualdade Racial  Anielle Franco  afirmou neste domingo (4) que as fortes chuvas que atingiram o Rio de Janeiro são fruto do racismo ambiental.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  disse Anielle.  A ministra também afirmou que vai conversar com o ministro das Cidades para entender o que o governo federal pode fazer para ajudar os municípios atingidos pelas chuvas.  Via <redacted_mention>"
        },
        {
          "id": "@blogdobg",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@blogdobg | A ministra da Igualdade Racial  Anielle Franco  virou chacot...",
          "parent": "@blogdobg",
          "likes": 2030,
          "comments": 518,
          "url": "https://www.instagram.com/blogdobg/p/C2H4L8kL8wr/",
          "message": "A ministra da Igualdade Racial  Anielle Franco  virou chacota nas redes sociais ao afirmar que no Brasil existe uma nova categoria de racismo  o racismo ambiental.  Em publicação sobre o efeito das chuvas nos municípios do Rio de Janeiro  a ministra de Lula disse que as tragédias ambientais são frutos do “racismo ambiental e climático”.  Anielle não explicou o conceito lançado por ela  que traz uma nova tipificação para o racismo. A ministra despertou comentários que debocharam da expressão utilizada.  A ministra é reincidente em cometer gafes para tentar criar narrativas sobre discriminação racial. No ano passado  ela afirmou que buraco negro  termo científico usado para definir a região do espaço em que o campo gravitacional não possui partículas ou radiação eletromagnética  é uma expressão racista.  “Por exemplo  denegrir é uma palavra que o movimento negro e as pessoas que têm letramento racial não usam  de forma nenhuma. Ou  por exemplo  saímos desse buraco negro  a gente escuta muito isso”  afirmou durante o programa Bom dia Ministro do governo Federal.  Foto: Reprodução Com informações do Diário do Poder."
        },
        {
          "id": "@lnarloch",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@lnarloch | A ministra Anielle Franco disse ontem que a culpa pelas ench...",
          "parent": "@lnarloch",
          "likes": 2806,
          "comments": 154,
          "url": "https://www.instagram.com/reel/DIUnVVUJFI0/",
          "message": "A ministra Anielle Franco disse ontem que a culpa pelas enchentes não é dos governos  mas do \"racismo ambiental\".  Essa ideia militante não ajuda ninguém.   É verdade que os negros sofrem mais com tragédias causadas pelo clima. A população preta e parda é em média mais pobre  e por muito tempo (na verdade  ainda hoje) ser rico significou estar imune aos imprevistos climáticos. Morar em casas de alvenaria em terrenos que não alagam nem deslizam  ter ar condicionado gelando no 17ºC em casa.   Mas isso não é devido à cor  tampouco é um fruto de uma ação deliberada para prejudicar os negros.  O que mais me intriga é que os ativistas que dizem se preocupar com o racismo ambiental são em geral contra políticas que tornariam a população negra mais protegida.   Lembra da tragédia do ano passado no litoral norte de São Paulo? Dezenas de negros morreram deslizamentos das encostas. Ninguém precisaria morar nessas áreas de risco se o zoneamento de São Sebastião não fosse tão restritivo. Pobres poderiam morar em predinhos mais perto dos ricos – como acontece em praias mais densas.   Da mesma forma  ninguém precisaria morar em invasões em morros e encostas se fosse mais fácil obter as licenças ambientais e regularizar loteamentos.   Mas vai defender relaxar as regras de zoneamento e de licenciamento ambiental de loteamentos. A turma da Anielle Franco logo grita contra  acreditando que não podem defender a “especulação imobiliária”.   Acabam sem querer prejudicando não só incorporadoras  mas os negros.   Quer acabar com o tal “racismo ambiental”? Então defenda dobrar a densidade do centro expandido de São Paulo  por exemplo. Mais gente morando perto  menos em encostas.   Mas o Boulos  candidato da Anielle em SP  é contra."
        },
        {
          "id": "@minhacapital",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@minhacapital | ☕️ oferecido por <redacted_mention> 📰 NOTÍCIA 🗞️ a ministra ...",
          "parent": "@minhacapital",
          "likes": 2320,
          "comments": 687,
          "url": "https://www.instagram.com/minhacapital",
          "message": "☕️ oferecido por <redacted_mention> 📰 NOTÍCIA 🗞️ a ministra da Igualdade Racial  Anielle Franco  lamentou os efeitos das fortes chuvas que atingem o Rio de Janeiro e disse que as “iminentes tragédias” decorrentes do temporal —que até a tarde deste domingo (14) já havia resultado na morte de 11 pessoas— são fruto dos “efeitos de [racismo ambiental] e climático”.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  sustentou Anielle.  A declaração controvérsia da ministra repercutiu nas redes sociais. Uma das figuras políticas a repercutir termo usado pela integrante do alto escalão do governo Lula foi o advogado do ex-presidente Jair Bolsonaro (PL)  Fabio Wajngarten.  “Alguém me explica o que é ‘racismo ambiental e climático’? É da mesma série do racismo dos estádios em final de campeonato?”  externou.  A declaração de Wajngarten faz menção ao episódio em que uma assessora do Ministério da Igualdade Racial disse que a torcida do São Paulo era formada por “descendente de europeu safade”. A fala ocorreu durante o primeiro jogo da final da Copa do Brasil contra o Flamengo  no estádio Morumbi  em São Paulo  em setembro de 2023. À época  diante da repercussão  a assessora acabou sendo demitida.   Irmã de Marielle Franco  vítima de assassinato em março de 2018  Anielle é ministra da Igualdade Social  recebendo cerca de R$ 41.650  além de compor o Conselho de Administração da indústria metalúrgica Tupy. Somando os recebimentos no conselho  em torno de R$ 36.115)  sua remuneração mensal gira em torno de R$ 77.765  que podem chegar chegar a até R$ 87.526.  FONTE: CONEXÃO POLÍTICA"
        },
        {
          "id": "@muropequeno",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@muropequeno | As chuvas que assolaram o Rio de Janeiro nesse último fim de...",
          "parent": "@muropequeno",
          "likes": 1222,
          "comments": 52,
          "url": "https://www.instagram.com/muropequeno",
          "message": "As chuvas que assolaram o Rio de Janeiro nesse último fim de semana trouxeram novamente à tona o debate sobre #RacismoAmbiental - particularmente após a repercussão de um tuíte da Ministra da Igualdade Racial  <redacted_mention>  que foi questionada e atacada pelo uso do termo  que muita gente tomou como uma invenção descabida. Descabidos  porém  são os questionamentos: esse é um conceito fundamental pra entender os impactos desiguais dos eventos climáticos extremos  e não é uma discussão nada nova. Você já ouviu falar em Racismo Ambiental? Sabe o que significa?"
        }
      ]
    }
  ]
}