{
  "data": [
    {
      "type": "tree",
      "values": [
        {
          "id": "Narrativas",
          "parent": ""
        },
        {
          "id": "Ajuda durante a enchente, ou desvio de ajuda",
          "parent": "Narrativas"
        },
        {
          "id": "Enchente - Rio Grande do Sul",
          "parent": "Narrativas"
        },
        {
          "id": "Imprensa e redes sociais",
          "parent": "Narrativas"
        },
        {
          "id": "Racismo ambiental",
          "parent": "Narrativas"
        },
        {
          "id": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "parent": "Narrativas"
        },
        {
          "id": "Rio de Janeiro",
          "parent": "Narrativas"
        },
        {
          "id": "midianinja",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 53990,
          "comments": 1358,
          "engajamento": 55348,
          "message": "O governo do Rio Grande do Sul  liderado por Eduardo Leite (PSDB)  recebeu um prazo de 10 dias para justificar a flexibilização da legislação ambiental estadual  conforme determinação do ministro Edson Fachin  do Supremo Tribunal Federal (STF). A exigência decorre de uma Ação Direta de Inconstitucionalidade (ADI) movida pelo Partido Verde (PV) e ocorre em um momento crítico  com o número de mortos pelas enchentes atingindo 163.    O cenário no estado é alarmante  com mais de meio milhão de pessoas desalojadas e 65.762 em abrigos temporários. Fachin busca julgar a questão diretamente no plenário do STF  dada a urgência e gravidade da situação. A ADI questiona alterações feitas no Código Estadual do Meio Ambiente do RS  aprovadas pela Assembleia Legislativa em março e sancionadas por Leite no início de abril.    O PV alega que as mudanças nas regras ambientais visam permitir a construção de reservatórios em Áreas de Preservação Permanente (APP)  resultando no desmatamento da vegetação nativa.    As mudanças são parte de uma série de flexibilizações promovidas por Eduardo Leite desde o início de seu mandato em 2019  quando retirou ou alterou 480 pontos da legislação ambiental estadual. A Associação Gaúcha de Proteção ao Ambiente Natural (Agapan) alertou na época que tais alterações representavam um retrocesso de 40 anos na proteção ambiental.    Em Porto Alegre  a volta das chuvas na quinta-feira (23) trouxe novos desafios. Em apenas cinco horas  o nível do Guaíba atingiu 3 95 metros  quase um metro acima da cota de transbordamento  segundo a Agência Nacional de Águas e Saneamento Básico (ANA). Esse aumento repentino eleva o risco de interrupção dos esforços de limpeza e dificulta o retorno das famílias às suas casas.    Leia mais sobre a situação em midianinja.org ou acesse o link na bio.",
          "url": "https://www.instagram.com/midianinja/p/C7Wm_fptyMn/"
        },
        {
          "id": "orlandomorando",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 11356,
          "comments": 1164,
          "engajamento": 12520,
          "message": "⛑️🤝 SBC SOLIDÁRIA: INICIADA A MISSÃO DE APOIO AO RIO GRANDE DO SUL!  Pessoal  nossa ajuda para as vítimas das fortes chuvas no Sul do país já está a caminho! Estamos enviando 2 picapes da Defesa Civil  2 picapes e 2 embarcações da Guarda Ambiental  2 ambulâncias e 3 viaturas da GCM  além de 25 profissionais experientes  com 12 guardas municipais  8 profissionais do SAMU  sendo 1 médico  e 4 agentes da Defesa Civil!   A ação é liderada pelo secretário de Segurança Urbana  coronel Carlos Alberto dos Santos.  Quero agradecer ao Sindicato dos Cegonheiros que gentilmente cedeu as carretas para realizarmos o transporte dos veículos e equipamentos.  Este é um momento de solidariedade e de unir esforços para salvar vidas e proteger as milhares de famílias gaúchas atingidas pelas fortes chuvas.  🙏 Desejo uma boa viagem e que Deus proteja a todos nesta missão.  Um abraço  Orlando Morando!  #OrlandoMorando #Prefeito #SBC #RioGrandeDoSul #Chuvas #Enchentes",
          "url": "https://www.instagram.com/reel/C6ot8O3udLT/"
        },
        {
          "id": "maisgoias",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 11949,
          "comments": 248,
          "engajamento": 12197,
          "message": "O governador Ronaldo Caiado (União Brasil) determinou o envio de ajuda humanitária ao Rio Grande do Sul  após as fortes chuvas que tiveram início no fim de abril e já causaram a morte de  pelo menos  21 pessoas. A força-tarefa parte na madrugada desta sexta-feira (3) com 21 profissionais do Corpo de Bombeiros Militar de Goiás (CBMGO). Serão cinco viaturas  um caminhão  quatro embarcações e quatro cães.  “Declaro aqui toda nossa solidariedade aos gaúchos. Contem com o estado de Goiás e com a solidariedade do povo goiano”  disse Caiado. As equipes são formadas por 13 especialistas em salvamento em áreas deslizadas e colapsadas  quatro mergulhadores de segurança pública e quatro binômios com cães de resgate.  Eles chegam a Porto Alegre  capital do estado  onde vão integrar as ações do Conselho Nacional dos Corpo de Bombeiros Militares do Brasil (Ligabom) que  atualmente  é presidida pelo comandante do CBM  coronel Washington Luiz Vaz Júnior.  Segundo o comandante  a ida ao Rio Grande do Sul faz parte da empatia e profissionalismo dos homens e mulheres da corporação diante da catástrofe em nível nacional. “O Corpo de Bombeiros do Estado de Goiás não medirá esforços para apoiar  em todos os aspectos  a população sulista atingida nesta horrível catástrofe”  explicou o comandante.  A viagem dos goianos está sendo coordenada pelo Gabinete de Gestão de Crise montado no Comando Geral do CBMGO para auxiliar as ações da Ligabom. Em Goiás  o gabinete é responsável por gerir a distribuição de equipes e recursos de todo o país. O gabinete é formado pelo CBMGO  Defesa Civil e Batalhão de Operações  Proteção Ambiental e Resposta a Desastres. Ainda há a possibilidade do envio de mais profissionais e veículos de apoio técnico  ações que estão sendo definidas em colaboração com a prefeitura de Porto Alegre e da Ligabom.  Fortes chuvas O Rio Grande do Sul foi atingido por fortes chuvas que tiveram início em 24 de abril. De acordo com a Defesa Civil do Rio Grande do Sul  147 municípios foram afetados pelas chuvas com quase 10 mil moradores desalojados. Até o momento  os temporais deixaram pelo menos 21 mortos  além de 21 desaparecidos.  Da redação do Mais Goiás",
          "url": "https://www.instagram.com/p/DIG34urului/"
        },
        {
          "id": "guiacapixaba",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 6916,
          "comments": 241,
          "engajamento": 7157,
          "message": "Se souber de mais lugares que estão arrecadando ajuda para a catástrofe ambiental de Rio Grande do Sul  informe nos comentários 🙏  #guiacapixaba #sosriograndedosul",
          "url": "https://www.instagram.com/guiacapixaba"
        },
        {
          "id": "prefsbc",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 5457,
          "comments": 217,
          "engajamento": 5674,
          "message": "🚨 MISSÃO DE SOLIDARIEDADE PELO RIO GRANDE DO SUL!  Enviamos uma equipe de voluntários para ajudar nas operações de busca e resgate no RS  devastado pelas fortes chuvas.   O grupo conta com:   🚗 4 picapes (Defesa Civil e Guarda Ambiental) 🚤 2 embarcações 🚑 2 ambulâncias 🚓 3 viaturas da GCM  Além disso  mobilizamos 25 profissionais  incluindo guardas municipais  equipe do SAMU e agentes da Defesa Civil para colaborar nas ações.  É tempo de solidariedade e São Bernardo está unindo forças para proteger e salvar vidas.   #PrefeituraSBC #SaoBernardoSolidaria #AjudaHumanitaria #riograndedosul",
          "url": "https://www.instagram.com/prefsbc"
        },
        {
          "id": "gforce.garage",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 5111,
          "comments": 446,
          "engajamento": 5557,
          "message": "🚨RS: Caminhoneiros com milhares de insumos e doações denunciaram que estão sendo multados pela fiscalização Agência Nacional de Transportes Terrestres (ANTT) ao tentar entrar no Rio Grande do Sul  que vive a maior tragédia ambiental de sua história.  O flagra foi feito pela jornalista Márcia Dantas  do Sistema Brasileiro de Televisão (SBT)  que está cobrindo a tragédia causada pelas enchentes no estado. A reportagem foi exibida no Programa Tá na Hora  nesta terça-feira (07).  🎥  SBT  #gforcegarage #noticias #riograndedosul #portoalegre",
          "url": "https://www.instagram.com/gforce.garage"
        },
        {
          "id": "leonelradde",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 4708,
          "comments": 390,
          "engajamento": 5098,
          "message": "\"O GOVERNO TEM OUTRAS AGENDAS!\"  O governador do Rio Grande do Sul  Eduardo Leite  precisará explicar ao STF uma mudança na legislação ambiental que facilita a construção de barragens e açudes em áreas de preservação. A solicitação foi feita pelo ministro Edson Fachin  que analisa uma ação do Partido Verde questionando a legalidade da lei. A mudança foi aprovada rapidamente pelo legislativo e sancionada sem análise da comissão de meio ambiente. O governador e a Assembleia Legislativa têm 10 dias para responder. Segundo o Partido Verde  o governo estadual invadiu competências federais e não recuperou 300 mil hectares de áreas nos últimos anos  além de não possuir um plano de manejo.",
          "url": "https://www.instagram.com/leonelradde/p/C7T9BC0ut5V/"
        },
        {
          "id": "reginetebispo",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 4866,
          "comments": 146,
          "engajamento": 5012,
          "message": "🚨Diante da tragédia que assola nossa região  vemos a importância de agir com prevenção. Destinei recursos para proteger nossas comunidades e para prevenção de desastres  defesa civil  ações de cunho ambiental ou de mitigação das mudanças climáticas.  Minha solidariedade às vítimas e suas famílias. Juntas e juntos  podemos construir um futuro mais seguro e sustentável.   #PraCegoVer Manchete do <redacted_mention> : Só três deputadas gaúchas enviaram verba para prevenção de desastres. Fim da descrição.  #PrevençãoDeDesastres #Solidariedade #MandatoRegineteBispo",
          "url": "https://www.instagram.com/reginetebispo"
        },
        {
          "id": "ivanvalentepsol",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 3523,
          "comments": 247,
          "engajamento": 3770,
          "message": "Eduardo Leite e a assembleia estadual do RS alteraram quase 500 pontos da legislação ambiental. Não se pode tratar o meio ambiente como se não houvesse amanhã.",
          "url": "https://www.instagram.com/ivanvalentepsol/p/C7UPFokhqIz/"
        },
        {
          "id": "horabrasilia",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 3089,
          "comments": 96,
          "engajamento": 3185,
          "message": "Via <redacted_mention>   Em meio à calamidade no Rio Grande do Sul  uma pesquisa realizada pela AtlasIntel/CNN revela que a maioria dos gaúchos acredita que o governo federal tem alguma responsabilidade pela falta de prevenção e gestão ambiental.   Leia a matéria completa no link dos stories  #riograndedosul #governofederal",
          "url": "https://www.instagram.com/horabrasilia"
        },
        {
          "id": "ibamagov",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 3067,
          "comments": 52,
          "engajamento": 3119,
          "message": "O Ibama se solidariza com as vítimas dos temporais que atingem o estado do Rio Grande do Sul.  Diante da tragédia  o Instituto mobilizou os servidores no estado gaúcho e de outras unidades para apoiar as ações de resgate e assistência às vítimas dos temporais.  Também disponibilizou veículos para o transporte de alimentos  água  medicamentos e o que for necessário  bem como drones para localização de vítimas e monitoramento da situação.  Uma equipe especializada em emergência ambiental está acompanhando as instâncias de coordenação da crise.  Foto: Maurício Tonetto/Secom  #Ibama #Ibama/RS #emergênciaambiental #ajudahumanitária   <redacted_mention>  <redacted_mention>  <redacted_mention>  <redacted_mention>",
          "url": "https://www.instagram.com/ibamagov"
        },
        {
          "id": "gleisihoffmann",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 2684,
          "comments": 294,
          "engajamento": 2978,
          "message": "Aécio Neves segue tentando explorar politicamente a tragédia do Rio Grande do Sul  governado desde 2018 pelo PSDB. É triste ver como o ódio cega determinadas pessoas até na hora em que a solidariedade deveria dar o tom. Se o Rio Grande do Sul fosse governado pelo PT  como ele pergunta em artigo na Folha  certamente a agenda ambiental e a prevenção de desastres não teriam sido relegadas em favor da agenda fiscal  como admitiu o govenador Eduardo Leite. A disputa de Aécio contra Leite pelo controle do PSDB é assunto dos tucanos  mas ele devia perceber que foi longe demais e está prejudicando a população gaúcha.  #riograndesul #RS #soliedaredade",
          "url": "https://www.instagram.com/gleisihoffmann/p/C7SFHjwNW7q/"
        },
        {
          "id": "clima.info",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 2430,
          "comments": 86,
          "engajamento": 2516,
          "message": "🚨 QUEREM APROVAR UMA LEI QUE VAI AGRAVAR DESASTRES COMO O DO RIO GRANDE DO SUL! 🚨  Inacreditável! Tem muita gente no Congresso que não se sensibilizou e parece estar achando pouco a tragédia enfrentada pelos gaúchos. Continuam a pressionar pela aprovação do #PacoteDaDestruição  com vários projetos que podem agravar as mudanças climáticas.   No meio desse pacote de maldades socioambientais  está o PL 2159/2023  conhecido como o #PLdaDevastação. A proposta destrói o licenciamento ambiental. Você pode estar se perguntando sobre o que isso tem a ver com a sua vida. Muita coisa.   Ao permitir mais desmatamento e enfraquecer as regras de implantação de obras e atividades econômicas impactantes  o #PLdaDevastação pode intensificar as causas e as consequências dos extremos climáticos. Isso para ficar apenas num exemplo…  O #PLdaDevastação pode ser votado a qualquer momento no Senado. Ele é apoiado pelos ruralistas e pelo lobby de grandes empresas  como o da Confederação Nacional da Indústria (CNI).  👉🏼 Quer saber mais e pressionar os senadores? Acesse: www.pldadevastacao.org  #PLdaDevastação #PacoteDaDestruição",
          "url": "https://www.instagram.com/socioambiental/p/C7UK71OsbLs/"
        },
        {
          "id": "miguelsrossetto",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": 1825,
          "comments": 201,
          "engajamento": 2026,
          "message": "É impressionante a cobrança seletiva sobre a reconstrução do RS aqui no estado. Pano muito bem passado para a omissão e negligência ambiental de Eduardo Leite e a inexistente visão de desenvolvimento do estado  enquanto acusam Lula de ter feito quase nada.   Listo aqui o “quase nada” de Lula só neste primeiro mês de ministério da Reconstrução  📍89 mil pessoas e 15 mil animais resgatados 📍13 hospitais de campanha em diferentes cidades 📍Transporte de 7 7 mil toneladas de doações  📍52 mil cestas de alimentos  📍R$ 282 milhões pagos em recursos adicionais de Saúde 📍R$ 64 4 milhões para 799 leitos clínicos e 120 leitos pediátricos de emergência  📍R$ 6 milhões extras para a Força Nacional do SUS 📍8 milhões de medicamentos e insumos 📍21 mil pessoas imunizadas contra influenza 📍R$ 85 7 bilhões destinados para a reconstrução 📍R$ 12 1 bilhões aos municípios afetados 📍R$ 22 milhões para universidades e institutos federais 📍R$ 1 bilhão para obras emergenciais e de reconstrução 📍R$ 5 7 bilhões do Banco dos Brics para infraestrutura e mobilidade urbana 📍Aquisição de moradias prontas para as famílias desabrigadas 📍R$ 1 2 bilhão para ações emergenciais nas rodovias federais 📍R$ 474 8 milhões para 566 planos de trabalho municipais aprovados pela Defesa Civil 📍R$ 663 milhões de Auxílio Reconstrução pagos  📍434 mil trabalhadores beneficiados com 2 salários mínimos 📍R$ 1 7 bilhão para 538 mil trabalhadores do Saque Calamidade do FGTS 📍R$ 11 milhões para 6.636 trabalhadores em 2 parcelas do seguro-desemprego  📍21 7 mil famílias incluídas no Bolsa Família 📍95 mil pessoas receberam BPC 📍900 mil pessoas receberam restituição antecipada do imposto de renda 📍756 mil trabalhadores sacaram abono salarial 📍17 mil estudantes receberam bolsas de pós-graduação 📍Mais de R$ 1 bilhão de créditos concedidos para micro e pequenas empresas e MEIs 📍R$ 15 bilhões para equipamentos  obras e capital de giro para qualquer CNPJ 📍R$ 600 milhões extras para pequenos e médios agricultores",
          "url": "https://www.instagram.com/miguelsrossetto"
        },
        {
          "id": "ibsustentabilidade",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 116746,
          "comments": 2235,
          "engajamento": 118981,
          "message": "Exército Brasileiro atuando no resgate e salvamento de pessoas no Estado do Rio Grande do Sul. No vídeo  um bebê é retirado por via aérea de uma área de inundação. Foi necessário rompimento do telhado. O fato ocorreu em Lajeado (RS).  Vídeo: <redacted_mention>.  Siga-nos: <redacted_mention>    #meioambiente #exercito #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento",
          "url": "https://www.instagram.com/bombeiroscivisbrasileiros/reel/C6mWLIiPnJc/"
        },
        {
          "id": "palmeiras",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 76543,
          "comments": 517,
          "engajamento": 77060,
          "message": "Transformando a lealdade em padrão! 💚  O governo do Rio Grande do Sul decretou estado de calamidade pública por causa das fortes chuvas no estado e a #FamíliaPalmeiras  em parceria com a ONG Ação da Cidadania  pode ajudar as milhares de vítimas deste desastre ambiental. Saiba como contribuir ➤ https://www.acaodacidadania.org.br/  #PorUmFuturoMaisVerde",
          "url": "https://www.instagram.com/palmeiras"
        },
        {
          "id": "operitoambiental",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 53703,
          "comments": 786,
          "engajamento": 54489,
          "message": "Estamos vivenciando uma catástrofe climática  ambiental e humanitária no Rio Grande do Sul  sem precedentes.  As vezes esquecemos que o Estado mais ao sul do país  guarda em seu nome aquilo que representa uma de suas maiores riquezas  os rios  mas que também pode ser o seu maior pesadelo  a enxurrada.  Lembro bem quando estava na faculdade  no primeiro semestre  e lá se vão uns 18 anos  de ter lido um artigo do climatologista Carlos Nobre  que alertava sobre as consequências das mudanças climáticas  em especial na região centro sul do país.  E  hoje  estamos vivenciando repetidos eventos climáticos extremos  cada vez mais frequentes e  principalmente  severos.  Sinceramente  quando eu li aquele artigo  imaginei que as consequências seriam vistas apenas pelos meus filhos  mas  me enganei enormemente.  Precisamos nos adaptar  e não será nada barato fazer isso frente a força da natureza que se mostra cada vez mais imprevisível.  #mudançasclimáticas #aquecimentoglobal #meioambiente #natureza",
          "url": "https://www.instagram.com/operitoambiental"
        },
        {
          "id": "revolucaopreta_",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 53042,
          "comments": 1205,
          "engajamento": 54247,
          "message": "Enchentes no Rio Grande do Sul: Uma Reflexão sobre o Capitalismo e o Meio Ambiente 🌎  Neste momento  enquanto o Rio Grande do Sul luta contra as enchentes que inundam cidades  é essencial olhar além do cenário imediato e entender as raízes mais profundas desses desastres.   Não podemos mais ignorar a conexão direta entre o sistema econômico dominante e os eventos ambientais extremos que nos assolam.  O capitalismo  com sua busca incessante por lucro e crescimento econômico a qualquer custo  tem desempenhado um papel significativo na degradação do nosso meio ambiente.   A exploração desenfreada dos recursos naturais  a urbanização sem controle e a falta de regulamentação ambiental são apenas algumas das maneiras pelas quais o sistema capitalista contribui para as enchentes e outros desastres ambientais.  A corrida por lucros leva à destruição dos ecossistemas  à contaminação dos rios e à ocupação desordenada do espaço urbano  tornando nossas comunidades mais vulneráveis ​​a eventos climáticos extremos.   A priorização do lucro sobre a sustentabilidade ambiental resulta em políticas que favorecem as indústrias poluentes em detrimento da proteção dos recursos naturais e da segurança das pessoas.  Enquanto enfrentamos as enchentes no Rio Grande do Sul  é hora de questionarmos o modelo econômico que nos trouxe a esse ponto.   Precisamos de uma abordagem que priorize a saúde do planeta e o bem-estar das pessoas  em vez dos interesses financeiros de uma minoria privilegiada.  É hora de repensar nosso sistema econômico e adotar políticas que promovam a justiça ambiental e social. Só assim poderemos construir um futuro sustentável.  #Enchentes #Capitalismo #MeioAmbiente #JustiçaAmbiental #Sustentabilidade #revoluçãopreta",
          "url": "https://www.instagram.com/institutoipe/p/C72L2Mxh8uB/"
        },
        {
          "id": "povos.tradicionais",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 52659,
          "comments": 622,
          "engajamento": 53281,
          "message": "90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas feridas. 1 3 milhões de pessoas afetadas.  Neste momento  o Brasil chora junto ao Rio Grande do Sul. 203 8 mil pessoas estão fora de suas casas — mais de 48 1 mil estão em abrigos e 155 7 mil estão nas casas de familiares ou amigos.  A culpa não é da chuva  nem do povo: é de quem deveria ter pensado em mitigação e adaptação climática. Nesse ano de 2024  o orçamento do Governo do Estado do Rio Grande do Sul para a compra de equipamentos da Defesa Civil foi de apenas 50 mil reais. O primeiro mandato do Governador Eduardo Leite (PSDB) alterou 480 pontos do Código Ambiental de uma só vez.  O orçamento do estado para 2024 prevê só 0 2% dos recursos no combate à crise climática. Isso significa que de R$83 bilhões do orçamento  só R$ 157 milhões estão em áreas ligadas à crise climática. Em novembro de 2023  o governo “comemorou” o destinamento dessa verba claramente insuficiente.  A crise climática é real e acontece agora: o negacionismo climático faz mal à sociedade. Faz muito  mas muito mal  ao Rio Grande do Sul.  Via <redacted_mention> #escoladeativismo #ativismo #clima #criseclimatica #mudançasclimáticas",
          "url": "https://www.instagram.com/escoladeativismo/p/C6q42-UMnDj/"
        },
        {
          "id": "isadoranaoentendenada",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 52070,
          "comments": 511,
          "engajamento": 52581,
          "message": "Mais claro que nunca  TODO PODER É NOSSO. O rio grande do sul passa provavelmente pela sua maior tragédia ambiental e  mesmo que de formas distintas  quase todos nós estamos sendo afetados de alguma maneira  é muito claro a força que o povo tem. As pessoas não estão medindo esforços pra doar  pra ajudar  pra compartilhar  resgatar  abrigar  fazer diminuir um pouco que seja o sofrimento que tem sido esses dias. O povo tem o povo  e muitas vezes só. Somos nós que sentimos o efeito do descaso político e do capitalismo  somos nós que nos unimos pra sobreviver. Nunca se esqueçam disso.",
          "url": "https://www.instagram.com/isadoranaoentendenada"
        },
        {
          "id": "subcelebrities",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 38181,
          "comments": 393,
          "engajamento": 38574,
          "message": "O RS PRECISA DE AJUDA ‼️🚨 O Rio Grande do Sul chega a este domingo (5) com 55 mortes confirmadas e outras sete em investigação por causa dos temporais da última semana. Com isso  o número de vítimas superou o total da última tragédia ambiental do RS  em setembro de 2023  quando 54 pessoas morreram. Este é o quarto desastre climático a atingir o Rio Grande do Sul em menos de um ano. Em 2023  três eventos ocorreram em junho  setembro e novembro  deixando  somados  75 mortos.  Agora  além dos mortos  há 74 desaparecidos e 107 pessoas feridas. A Defesa Civil soma 82 5 mil pessoas fora de casa  sendo 13 3 mil em abrigos e 69 2 mil desalojadas  que recebem abrigo nas casas de familiares ou amigos. Ao todo  317 dos 496 municípios do estado registraram algum tipo de problema  afetando 510 5 mil pessoas.  No Brasil  famosos e anônimos estão se envolvendo em uma corrente do bem para ajudar o máximo de pessoas e animais possíveis. Algumas pessoas que se dedicaram à causa foram: <redacted_mention>  que se juntou a alguns amigos para ajudarem nos resgate de vítimas  e <redacted_mention>  que iniciou uma vakinha on-line para ajudar as famílias que perderam tudo neste desastre. Luísa Sonza e a influenciadora Lu Ferraes também são alguns dos nomes envolvidos nesta grande corrente de solidariedade.   Arraste pro lado e saiba como ajudar 👉🏼 (Reprodução: G1)",
          "url": "https://www.instagram.com/subcelebrities/p/C6l2I7ZuGwB/"
        },
        {
          "id": "subcelebrities",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 34195,
          "comments": 1203,
          "engajamento": 35398,
          "message": "A <redacted_mention> anunciou nos stories que está disponibilizando um dos seus caminhões para ajudar a transportar doações para as vítimas da catástrofe ambiental no Sul. A ação é em parceria com a <redacted_mention> e  para quem mora no Rio e quiser fazer doações  na foto ao lado você encontra informações sobre como ajudar 👉🏼  (Reprodução: Internet)",
          "url": "https://www.instagram.com/subcelebrities"
        },
        {
          "id": "gossipdodia",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 28514,
          "comments": 792,
          "engajamento": 29306,
          "message": "O Rio Grande do Sul chega a este domingo (05) com 55 m*rtes confirmadas e outras sete em investigação por causa dos temporais da última semana. Com isso  o número de v*tinas superou o total da última trag*dia ambiental do RS  em setembro de 2023  quando 54 pessoas m*rreram. Este é o quarto desastre climático a atingir o Rio Grande do Sul em menos de um ano. No ano de 2023  três eventos ocorreram em junho  setembro e novembro  deixando somados  75 m*rtos.   Agora  há 74 desaparecidos e 107 pessoas fer*das. A Defesa Civil soma 82 5 mil pessoas fora de casa  sendo 13 3 mil em abrigos e 69 2 mil desalojadas  que recebem abrigo nas casas de familiares ou amigos.  (Via: <redacted_mention>)  (📸 Imagem/Reprodução: Internet)",
          "url": "https://www.instagram.com/gossipdodia"
        },
        {
          "id": "greenpeacebrasil",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 24994,
          "comments": 1067,
          "engajamento": 26061,
          "message": "Quem são os responsáveis pelo desmonte ambiental que reforça crises humanitárias e climáticas como as do Rio Grande do Sul?  Não é caso isolado! Não é culpa da Natureza! Os responsáveis tem nome e sobrenome! Chega de desmonte ambiental!  <redacted_mention> <redacted_mention>  #NomeAosBois #SOSRS #emergenciaclimática",
          "url": "https://www.instagram.com/greenpeacebrasil"
        },
        {
          "id": "matheuspggomes",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 23960,
          "comments": 952,
          "engajamento": 24912,
          "message": "Nessa tarde  famílias que perderam suas casas nas enchentes  ocuparam o antigo prédio da Fundação Ambiental do RS e foram despejadas pela BM  em 16 de junho  cobraram um retorno de Eduardo Leite.  Entraram no Palácio Piratini e tiveram a garantia do governador que a solução seria pacífica. Porém  na saída do Palácio  a Brigada Militar iniciou a tentativa de criminalização do <redacted_mention>.   Auxiliei na negociação para que a palavra dada pelo governador fosse cumprida e acompanhei os desdobramentos do caso no Palácio da Polícia.  A luta coletiva por moradia digna deve ser respeitada  tratada com sensibilidade e agilidade pelos governantes e é isso que Eduardo Leite deveria fazer agora!  #portoalegre #eduardoleite #ocupação #riograndedosul",
          "url": "https://www.instagram.com/matheuspggomes"
        },
        {
          "id": "amparasilvestre",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 20774,
          "comments": 402,
          "engajamento": 21176,
          "message": "#RioGrandeDoSul • O maior desastre climático do Rio Grande do Sul não foi provocado pela chuva  mas sim pela crise climática e o negacionismo.  Esta tragédia não pode ser vista como um ponto isolado  fora da curva  mas sim como parte de um processo de respostas e consequências do descaso ambiental.  Estudos científicos de 15 anos atrás já previam eventos climáticos cada vez mais intensos e frequentes  especificamente o aumento do volume pluvial na Região Sul e secas no Norte e Nordeste devido às mudanças climáticas intensificadas pela ação humana.   Sim  choveu. Mas o volume de água foi muito maior do que o esperado. Em 10 dias  as 10 cidades mais populosas do estado apresentaram volume de chuvas de duas a três vezes maior do que o esperado para o mês. A intensificação do volume pluviométrico foi causado por mudanças climáticas decorrentes principalmente do aquecimento global.   O estado gaúcho vive um dos momentos mais desafiadores  reforçando a necessidade de políticas mais eficazes para a adaptação e mitigação dos efeitos das mudanças climáticas e da proteção do meio ambiente.   Precisamos entender que nossas ações tem consequências diretas para todos e que cuidar do meio ambiente é proteger pessoas  a biodiversidade e cidades.  O Instituto Ampara Animal expressa solidariedade e apoio às pessoas e animais atingidos e aos esforços de resgate e assistência aos desabrigados e afetados pelo desastre no Rio Grande do Sul. Que esta tragédia seja o início de mudanças necessárias.  #AmparaSilvestre #CriseClimática #Tragédia #MudançasClimáticas #Enchente #DesastreAmbiental #SaúdeÚnica #RS",
          "url": "https://www.instagram.com/amparasilvestre/p/C6tdW8AuCgZ/"
        },
        {
          "id": "cnnbrasil",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 20442,
          "comments": 144,
          "engajamento": 20586,
          "message": "ENCHENTES NO RIO GRANDE DO SUL  Atualização feita pelo Google Maps mostra a dimensão das enchentes na Grande Porto Alegre. Com a atualização  é possível ver até onde a água chegou em diversos bairros.  O Rio Grande do Sul teve o pior desastre ambiental de sua história em razão das fortes chuvas que atingiram o estado entre o fim de abril e o mês de maio deste ano. De acordo com a última atualização da Defesa Civil  os eventos provocaram a morte de 172 pessoas e deixaram 806 feridos e 41 desaparecidas.  🔗 Saiba mais no link da bio. #CNNBrasil #RioGrandeDoSul #PortoAlegre #ChuvasNoRS #Notícias  📸 Reprodução/Google Maps",
          "url": "https://www.instagram.com/cnnbrasil/p/C778bimRSxB/?locale=it"
        },
        {
          "id": "marco.antonio.costa",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 19855,
          "comments": 628,
          "engajamento": 20483,
          "message": "🇧🇷VEJA: A operação de resgate de um bebê durante a catástrofe ambiental no Rio Grande do Sul deixou o Brasil emocionado.  O 2º Sargento do Exército Brasileiro  Andrwis Victor Nunes  deixou sua filha de dois anos em Taubaté (SP) para participar de missões de resgate no Vale do Taquari (RS). Lá  ele ajudou a resgatar um bebê da mesma idade que estava abrigado com a família em um telhado em Bom Retiro do Sul.  A operação para resgatar a criança durou 24 horas devido aos desafios de transporte causados pela enchente que isolou o município. O hospital também foi inundado  complicando ainda mais os esforços de resgate.",
          "url": "https://www.instagram.com/marco.antonio.costa/reel/C6i8YZQuY5P/"
        },
        {
          "id": "opeehenriqe",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 19692,
          "comments": 220,
          "engajamento": 19912,
          "message": "🚨 AJUDE O RS 🚨  Os recentes temporais no Rio Grande do Sul causaram uma tragédia ambiental sem precedentes  com fortes enchentes impactando as regiões Central  dos Vales  Serra e Metropolitana de Porto Alegre. Muitas áreas foram afetadas  levando a uma situação crítica para os animais que ficaram desabrigados e em perigo.  Nossa equipe é composta por profissionais dedicados e experientes  prontos para entrar em ação em momentos críticos. O grupo trabalha incansavelmente para garantir a segurança e o bem-estar dos animais em perigo.  Ajudar o GRABH significa apoiar uma organização comprometida com a proteção e o cuidado de animais em situações de emergência. Junte-se a nós nesta missão de resgate animal e faça a diferença para aqueles que não têm voz.  Ficaremos extremamente agradecidos para quem puder compartilhar ou doar  QUALQUER VALOR  para o CNPJ 48.793.976/0001-95. Nos ajude a salvar vidas! . PONTOS DE COLETA DE DOAÇÕES PARA O RS EM BH 📍AEROPORTO DE CONFINS 📍AEROPORTO DA PAMPULHA  em Belo Horizonte  recebe a partir desde domingo (5) alimentos não perecíveis e materiais de higiene pessoal que serão doados às pessoas desabrigadas e desalojadas por causa das fortes chuvas no Rio Grande do Sul. A PETZ TAMBÉM ESTÁ ACEITANDO DOAÇÕES EM BH!! 📍PETZ NOSSA SENHORA DO CARMO 📍PETZ PAMPULHA ESTÃO RECEBENDO: RAÇÃO.ÁGUA  ROUPAS ALIMENTOS PRODUTOS DE HIGIENE E LIMPEZA !!   ( via <redacted_mention> )   #frases #sentimentos #ajudeoriograndedosul #amor #love #teamo #paz #caminhos #enchente #rs #riograndedosul #animais #pet",
          "url": "https://www.instagram.com/gzhdigital/p/Cz2YxlyIzCq/"
        },
        {
          "id": "leosakamoto",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 13962,
          "comments": 397,
          "engajamento": 14359,
          "message": "A reação à tragédia no Rio Grande do Sul não mostra apenas o que o “ser humano tem de melhor”  com campanhas de doações e voluntários em resgates  mas também o que somos de pior  com estupros e abusos em abrigos  saques em residências desocupadas às pressas e gangues e facções tocando o terror. Dizer que a catástrofe é a prova de que a sociedade pode prescindir do papel do Estado porque é capaz de resolver sozinha os seus problemas é um conto da carochinha ideológico extremamente perigoso. Falácia que também prejudica o nosso futuro  pois posterga políticas públicas para enfrentar as mudanças climáticas Quando as regras e normas que regem a vida coletiva perdem a efetividade por conta de guerras e desastres  temos uma condição de anomia. Há casos em que ela leva à união coletiva em busca da sobrevivência e outros em que o que domina é o cada um por si e Deus acima de todos - no melhor estilo de filmes e séries apocalípticos em que a sociedade é devorada por fungos  zumbis ou  vejam só  mudanças climáticas. Tem circulado nas redes discursos de pessoas defendendo de que a catástrofe é a prova de que a importância do poder público é superestimada  uma vez que moradores estariam conseguindo sobreviver através da solidariedade uns dos outros  e rechaçando a presença do Estado. Uma bobagem. Pois é a percepção dessa ausência que faz com que a criminalidade exploda em locais de tragédias. O que não é monopólio nosso  mas ocorreu em outras  como na Nova Orleans pós-furacão Katrina  por exemplo. Mas não é apenas na segurança que a ausência de um Estado que defenda os direitos e proteções previstos na Constituição Federal se faz sentir. Ao longo de anos  o poder público  seja em Brasília  seja em Porto Alegre  seja em alguns municípios  se ausentou do papel de preparar o Rio Grande do Sul para o novo clima. Mesmo com ele dando sinais que havia endoidado. Pior: o Estado serviu de garçom para setores econômicos que defendem uma sociedade sem regulação  sem regras e normas  apenas a livre busca pelo lucro. Já é difícil manter viva a legislação ambiental que impede o ser humano de acelerar a sua própria extinção  imagine então com um poder público que se ausenta dos deveres.",
          "url": "https://www.instagram.com/leosakamoto"
        },
        {
          "id": "eupresley",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 13279,
          "comments": 147,
          "engajamento": 13426,
          "message": "Eduardo Leite  governador do Rio Grande do Sul  disse que não é a hora de apontar culpados e concordo em partes com essa fala dele. A prioridade agora é ajudar as famílias necessitadas  as pessoas que estão desabrigadas e evitar que mais tragédias aconteçam.   Mas uma tragédia tem seus responsáveis e não podemos deixar essa mensagem passar para que não caia no esquecimento  como em tantas outras vezes.   O poder público tem o DEVER de proteger sua população. De direcionar recursos públicos para mitigar os efeitos das mudanças climáticas e evitar desastres naturais. É cobrar por medidas mais eficazes de proteção ambiental. Não para deixar apenas um jardim bonitinho e bem conservado  mas sim para promover um ambiente seguro para população e que vidas não sejam perdidas por ineficiência e descuidado humano.   É lamentável o que acontece no RS  assim como aconteceu e acontecerá no Brasil ainda  infelizmente.   Enquanto as autoridades verem política ambiental como paisagismo  nós veremos nosso povo amargar pelos efeitos das mudanças climáticas.",
          "url": "https://www.instagram.com/eupresley"
        },
        {
          "id": "globonews",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 13097,
          "comments": 316,
          "engajamento": 13413,
          "message": "TRAGÉDIA NO RS — O prefeito de Porto Alegre  Sebastião Melo (MDB)  decretou nesta segunda-feira (6) o racionamento de água na cidade  após 70% da população ficar desabastecida pelo Departamento Municipal de Água e Esgotos (Dmae). Das seis estações de tratamento do departamento  somente duas estão em operação.   A determinação do Executivo municipal no Diário Oficial de Porto Alegre descreve que a água distribuída pelo município deve ter como função exclusiva o \"abastecimento\" e \"consumo essencial\".  A chuva no Rio Grande do Sul já deixou 83 mortos e 111 desaparecidos. O estado vive a pior tragédia ambiental de sua história  com 364 cidades atingidas.  Foto: Reuters  ➡ Acompanhe as atualizações na #GloboNews #Edicao18 #RioGrandedoSul #arenagremio #portoalegre",
          "url": "https://www.instagram.com/globonews/p/C6pEmsfvkIk/"
        },
        {
          "id": "ibsustentabilidade",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 12014,
          "comments": 294,
          "engajamento": 12308,
          "message": "O Rio Taquari passou dos 30 metros e atingiu o maior nível da história em Lajeado e Estrela  municípiosdo Rio Grande do Sul. É o maior nível em 150 anos  quando as medições começaram.  Vídeo gentilmente autorizado por: <redacted_mention>  Siga-nos: <redacted_mention>  #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento",
          "url": "https://www.instagram.com/ibsustentabilidade/reel/C6e5FPSJg24/"
        },
        {
          "id": "claudiabartelle",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 10388,
          "comments": 481,
          "engajamento": 10869,
          "message": "A água continua a avançar em alguns bairros. Estamos vivendo a maior catástrofe ambiental. Precisamos de toda ajuda possível! É muito pior do que vocês imaginam 🙏🏼 #AjudaRS",
          "url": "https://www.instagram.com/claudiabartelle/reel/C6pUkSevgM2/"
        },
        {
          "id": "brasildefato",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 9378,
          "comments": 348,
          "engajamento": 9726,
          "message": "A conta chega 💲   O governo do Rio Grande do Sul  sob gestão de Eduardo Leite (PSDB)  recebeu o prazo de 10 dias do ministro do STF Edson Fachin para explicar a flexibilização da lei ambiental do estado. A exigência responde a uma Ação Direta de Inconstitucionalidade (ADI) movida pelo PV e acontece no momento em que o número dos mortos pelas enchentes chega a 163.   Devido à gravidade do cenário  com mais de 500.000 pessoas desalojadas e outras 65.762 em abrigos  o ministro Fachin quer julgar o caso diretamente em plenário.    A ADI questiona alterações no Código Estadual do Meio Ambiente do RS aprovadas pela Assembleia Legislativa em março e sancionadas por Leite no início de abril. Semanas depois  no dia 27  começaram as chuvas da maior tragédia climática da história do estado.   O PV argumenta que as regras ambientais foram mudadas para permitir a construção de reservatórios em Áreas de Preservação Permanente (APP)  desmatando a vegetação nativa. Para avaliar o caso  Fachin também solicitou que a Advocacia Geral da União (AGU) e a Procuradoria Geral da República (PGR) se posicionem no prazo de 5 dias.   Esta é apenas uma das flexibilizações em normas voltadas a preservar o meio ambiente promovidas pela gestão de Eduardo Leite. Já no 1º ano de seu mandato  em 2019  o tucano retirou ou alterou outros 480 pontos da legislação ambiental do estado. Na época  a Associação Gaúcha de Proteção ao Ambiente Natural (Agapan) alertou que as mudanças representavam um retrocesso de 40 anos.   Saiba mais no #BrasildeFato 📲 Link na bio",
          "url": "https://www.instagram.com/fotografasfotografosdemocracia/p/C7VLwv1Nayw/"
        },
        {
          "id": "ecobarreiradiegosaldanha",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 9023,
          "comments": 540,
          "engajamento": 9563,
          "message": "Convocado pelo <redacted_mention> da <redacted_mention>   estou a caminho da missão humanitária do Rio Grande do Sul  povo esse que precisa de ajuda nesse momento para resgates pois seguem abaixo d’água e também precisam se reerguer.   Não poderia ficar de braços cruzados vendo isso acontecer  é um desastre ambiental tão grande quero ver com os próprios olhos e ajudar com as próprias mãos.  RS  estou chegando 🏳️🇧🇷",
          "url": "https://www.instagram.com/ecobarreiradiegosaldanha"
        },
        {
          "id": "revolucaopreta_",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 8723,
          "comments": 636,
          "engajamento": 9359,
          "message": "No Brasil  tá rolando uma situação bem tensa: enquanto a Madonna tava arrasando no palco do Rio  lá no Rio Grande do Sul várias cidades estão debaixo d’água por causa das enchentes. É tipo um choque de realidades  né?  A galera tá meio dividida entre criticar quem foi curtir o show e esqueceu do pessoal sofrendo no sul  e aí vem aquela discussão: quem é o vilão aqui  afinal?   É fácil apontar dedos pros indivíduos  mas o que realmente importa é olhar pras políticas públicas  ou a falta delas  que deixam a desejar na prevenção de desastres naturais.  Nas contradições do capitalismo  especialmente quando se trata da destruição do meio ambiente. Sob esse sistema  o lucro fala mais alto do que tudo  e muitas vezes isso significa passar por cima da natureza e da segurança das pessoas.  A responsabilidade maior  no entanto  tá nas mãos do governo. É ele quem tem que investir em medidas preventivas  em infraestrutura resistente e em conscientização sobre a importância de preservar o meio ambiente.   Em vez de xingar quem foi ao show  os organizadores  a  gente devia cobrar dos nossos líderes políticos ação de verdade.  Eduardo Leite ( governado  do Rio Grande do Sul) cortou ou alterou quase 500 pontos do Código Ambiental do RS em 2019.  Essa dinâmica de culpabilização do indivíduo não é um caso isolado  mas sim uma tendência recorrente em sociedades capitalistas.   Ao longo do tempo  vemos exemplos semelhantes em diferentes contextos  onde problemas sistêmicos são atribuídos a falhas individuais.   Essa abordagem mascara as verdadeiras causas subjacentes dos problemas  perpetuando a desigualdade e protegendo os interesses daqueles que estão no poder.   Portanto  é crucial reconhecer e desafiar essa narrativa  buscando soluções que abordem as raízes dos problemas e promovam uma mudança sistêmica e estrutural.  Precisamos cobrar os verdadeiros culpados e parar de espalhar desinformações que favorecem os interesses de quem detém o capital.  #riograndedosul #politica #revoluçãopreta  #capitalismo",
          "url": "https://www.instagram.com/revolucaopreta_"
        },
        {
          "id": "quem",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 7076,
          "comments": 1465,
          "engajamento": 8541,
          "message": "William Bonner embarcou para a cidade de Canoas  no Rio Grande do Sul  em um avião da Força Aérea Brasileira  para acompanhar as ações de socorro na região. Diversas cidades do Rio Grande do Sul estão em estado de calamidade devido aos grandes temporais  que causam a maior tragédia ambiental da história do estado. A aeronave irá levar doações para o estado  que segue em estado de calamidade desde a semana passada  devido aos fortes temporais. Além disso  de acordo com o G1  a Globo irá depositar o valor equivalente à viagem como doação a uma instituição indicada pela FAB. O Jornal Nacional será apresentado diretamente de Canoas nesta segunda (6). Saiba mais sobre as ações para ajudar o RS no link da bio.  As doações podem ser feitas pela chave Pix 92.958.800/0001-38 (CNPJ)  pelo QR code ou presencialmente no Centro Logístico da Defesa Civil Estadual.",
          "url": "https://www.instagram.com/quem/reel/C6odddPMJuv/"
        },
        {
          "id": "carpinejar",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 8118,
          "comments": 303,
          "engajamento": 8421,
          "message": "UMA FAMÍLIA INTEIRA SEM NADA  Fabrício Carpinejar  O que muitos não imaginam é que a enchente  num efeito dominó  pode ter levado as casas de uma família inteira  pois seus integrantes faziam questão de morar próximo uns dos outros. Oito residências da família Moreira  em Canoas  no bairro Rio Branco  submergiram. Ninguém ficou imune. Três diferentes gerações foram afetadas pelo maior desastre ambiental da história gaúcha. Estão desalojados desde o menino Rael  de 3 anos  até o patriarca Moacir  de 77 anos. São 40 pessoas que deram duro na vida  e agora se veem sem chão  sem lar  com o mesmo sobrenome e o mesmo destino de abandono.  “O que mais dói é a pureza das crianças  que acham que estão brincando de acampamento  e não têm noção de que não há um lugar para voltar”  diz a jornalista Flávia Moreira  42 anos. É a segunda vez na história da família que ela é expulsa de seu paradeiro. Nos anos 70  a rua que habitava  São Jorge  no bairro porto-alegrense Navegantes  acabou sendo desocupada pela prefeitura. Tiveram que vencer a fome e a miséria  e recomeçar o sonho em Canoas.  Nesta sexta (17/5)  as residências permanecem alagadas  com pertences e mobiliário perdidos. Só os telhados são visíveis. O rio Gravataí não baixou. Os moradores não conseguiram recolher coisa alguma na evacuação. Partiram com a roupa do corpo.  “Fica-se com saudade dos dias ruins  das brigas  das discussões  de estar junto e protegido. Nada é pior do que esse desamparo”  comenta Flávia.  Publicado em <redacted_mention>  16/05/24.  Se puder  colabore com Marisa Almada Moreira  Moacir Almada Moreira  Jair Almada Moreira  Graça Moreira Fin  Luca da Silva  Ione da Silva  Márcio Barbosa Moreira e Bruno Carraveta. Serei eternamente grato e colocarei o nome de cada doador em minhas preces.   Pix: 001.029.080-01",
          "url": "https://www.instagram.com/carpinejar"
        },
        {
          "id": "oproprioteatualizeinews",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 7497,
          "comments": 108,
          "engajamento": 7605,
          "message": "Defesa Civil emite alerta de 'inundação extrema' em Porto Alegre  A Defesa Civil do Rio Grande do Sul emitiu um alerta  nesta sexta-feira  3  para a iminente possibilidade de uma inundação extrema no lago Guaíba  em Porto Alegre. Nas últimas semanas  fortes chuvas atingiram 174 cidades no Estado  resultando em 31 mortes.  \"O Guaíba está experimentando uma cheia histórica  com níveis em elevação que podem ultrapassar os 5 metros nas próximas horas  podendo chegar a valores ainda mais críticos\"  informou a Defesa Civil em um alerta válido por 24 horas  divulgado no Twitter.  O órgão recomendou cautela e até mesmo a evacuação de áreas centrais da capital gaúcha  aconselhando as pessoas a buscar abrigo em caso de tempo severo e a evitar atravessar áreas alagadas a pé ou de carro.  Na quinta-feira  2  de acordo com a Secretaria de Comunicação do Estado do Rio Grande do Sul (Secom-RS)  o governador Eduardo Leite confirmou a rápida elevação do nível do lago  que está prestes a ultrapassar a marca da enchente de 1941  a maior da história do Estado.  \"Quero pedir mais uma vez que as pessoas tenham a percepção de urgência em relação ao que está ocorrendo no Estado\"  afirmou o governador. \"É muito importante que a população leve a sério as recomendações e busque se proteger  que atenda a esse chamado da emergência sem precedentes que estamos vivendo e deixe as zonas de risco.\"  Leite alertou que a catástrofe natural pode se tornar a maior tragédia ambiental da história do Rio Grande do Sul.  \"Quero dizer à população que  como ser humano  estou devastado por dentro  como cada um dos gaúchos está\"  disse Leite. \"Mas  como governador  estou aqui firme e garanto que não vamos titubear. Estamos fazendo tudo com foco  atenção  disciplina e indignação  para que tudo que esteja ao nosso alcance seja feito  para colocar todas as estruturas em campo e garantir que todas as pessoas que estão suplicando por resgate sejam salvas.\"  Os rios Caí  Taquari e Jacuí estão enfrentando as maiores cheias já registradas  com previsão de aumento dos respectivos níveis nas próximas horas  de acordo com levantamentos hidrológicos.",
          "url": "https://www.instagram.com/p/DIXN6wjuDpe/"
        },
        {
          "id": "mdb_nacional",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 7434,
          "comments": 94,
          "engajamento": 7528,
          "message": "Ajuda para o Rio Grande do Sul 🤝  O governador <redacted_mention>  do Pará  enviou nesta sexta-feira (3)  uma equipe de especialistas do Grupamento de Busca e Salvamento  do Corpo de Bombeiros Militar  para levar ajuda civil-militar à população do Rio Grande do Sul.  🗣“É o momento de todos os brasileiros darem as mãos e colaborar com o Rio Grande do Sul  que vive o maior desastre ambiental da sua história. Todos nós devemos ter solidariedade  empatia e colaborar com os irmãos brasileiros que vivem esta tragédia. Nossa tropa especializada está indo somar nas ações de resgate para salvar vidas  que é o foco deste momento”.   #EuSouMDB #PontoDeEquilíbrio #ChuvaRS <redacted_mention>",
          "url": "https://www.instagram.com/mdb_nacional"
        },
        {
          "id": "soberana.tv",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 6203,
          "comments": 37,
          "engajamento": 6240,
          "message": "A catástrofe ambiental no Rio Grande do Sul já afetou mais de 780 mil pessoas  em vários municípios do Estado.  O nosso esforço agora é para ajudar as pessoas desabrigadas  e nesse momento é importante apoiarmos os movimentos populares que estão direcionando doações (financeiras  de alimentos  de roupas e de outros itens básicos) às vítimas desse desastre.  Compartilhem o post para que mais pessoas saibam para onde direcionar a ajuda  e como fazer isso de forma segura e efetiva.  Toda nossa solidariedade e apoio à população do Rio Grande do Sul.",
          "url": "https://www.instagram.com/soberana.tv/p/C6mTQQQv8uY/"
        },
        {
          "id": "btmaisoficial",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5917,
          "comments": 132,
          "engajamento": 6049,
          "message": "TRAGÉDIA ANUNCIADA?  O professor  de ecologia e doutor em ciência  Marcelo Dutra  alertou em junho de 2022  na Câmara Municipal de Pelotas  no Rio Grande do Sul  que a cidade não tinha planejamento contra enchentes e inundações.  Ele também havia observado que estava chovendo mais do que em anos anteriores  até 2013  conforme seus estudos. Embora o alerta do professor  ele foi ignorado e estamos acompanhando o maior desastre ambiental da história do Rio Grande do Sul em maio de 2024.  Reprodução: <redacted_mention> e <redacted_mention>  #btmais #brasil #alerta #inundações #RS #professor #tragédia",
          "url": "https://www.instagram.com/btmaisoficial"
        },
        {
          "id": "opovoonline",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5857,
          "comments": 140,
          "engajamento": 5997,
          "message": "Já são mais de 80 mortos  111 desaparecidos e 276 pessoas feridas em razão dos temporais que atingem o Rio Grande do Sul. A tragédia ambiental já é considerada a maior catástrofe da história do Estado.  🔗 Para mais notícias  acesse nosso portal OPOVO.COM.BR  #opovo #riograndedosul #chuvas #temporais",
          "url": "https://www.instagram.com/opovoonline"
        },
        {
          "id": "billieeilishbr",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5551,
          "comments": 65,
          "engajamento": 5616,
          "message": "Intensificadas pela destruição ambiental  o Rio Grande do Sul vem sofrendo com fortes chuvas que já resultam na maior enchente da história do estado. Diversas pessoas foram afetadas e precisam de ajuda neste momento. Quem tiver condições  por favor  doe! 🤍",
          "url": "https://www.instagram.com/ci_brasil/p/C6xAa3tplUk/"
        },
        {
          "id": "nan",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5590,
          "comments": 0,
          "engajamento": 5590,
          "message": "🔴 ENCHENTES NO RS | Em meio à tragédia climática no Rio Grande do Sul — com 2 3 milhões de pessoas afetadas pelas enchentes  segundo a Defesa Civil estadual —  o governador Eduardo Leite (PSDB) desinformou sobre alertas meteorológicos antes do início da crise e sobre a legislação ambiental gaúcha em entrevista ao Roda Viva  da TV Cultura  na segunda-feira (20).  No programa transmitido ao vivo do Theatro São Pedro  um dos edifícios históricos de Porto Alegre  Leite também disse não ter se expressado bem em entrevista à Folha de S.Paulo  no domingo (19)  quando admitiu que estudos anteciparam o risco de inundações  mas que o governo possuía “outras agendas”.  O governador criticou ainda a desinformação sobre a tragédia e “os recortes que se fazem para as redes sociais para se conseguir cliques  curtidas  compartilhamentos”.  Confira um resumo do que checamos:   1️⃣ Não é verdade que cabe apenas aos municípios zelar pelos sistemas de prevenção de desastres. Ainda que as prefeituras sejam responsáveis por atuar em nível local  a lei determina que o estado deve auxiliar no monitoramento e na prevenção de desastres",
          "url": "https://www.instagram.com/nan"
        },
        {
          "id": "itajaiemfoco",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5167,
          "comments": 163,
          "engajamento": 5330,
          "message": "🙏🏼Força Porto Alegre e Rio Grande do Sul. ⚠️Itajaí sabe o que é passar por isso e sabe a dor que vocês estão sentindo. ——— ⚠️Itajaí sofreu sua maior catástrofe ambiental em 2008  onde 90% da cidade ficou em baixo d’água. ———- ❤️Estamos com vocês RS.🤝",
          "url": "https://www.instagram.com/itajaiemfoco/reel/C6i_-hYuWd7/"
        },
        {
          "id": "ibsustentabilidade",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5085,
          "comments": 205,
          "engajamento": 5290,
          "message": "Video por: <redacted_mention> | Porto Alegre neste momento.  Siga-nos: <redacted_mention>   #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento",
          "url": "https://www.instagram.com/ibsustentabilidade"
        },
        {
          "id": "leosakamoto",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 5037,
          "comments": 123,
          "engajamento": 5160,
          "message": "A tragédia no Rio Grande do Sul  que matou 165 pessoas  gerou centenas de milhares de desabrigados e deixou o estado embaixo d’água  é um aviso que ainda não foi entendido pelo restante do país sobre o que vamos viver nos próximos anos com os eventos climáticos extremos trazidos pelo aquecimento global. Se tivesse sido devidamente ouvido  boa parte dos brasileiros estaria em pânico  forçando o Congresso Nacional removeria todos os entraves que colocou nas últimas décadas para a proteção ambiental e empurrando governos para a adaptação e mitigação dos impactos nas cidades e no campo. Em pouco menos de um mês desde que os primeiros temporais caíram sobre o solo gaúcho  além da perda de vidas  de plantações  de indústrias  de comércios  de residências  de rodovias  de cidades inteiras  também tivemos sinais de erosão dos elementos que nos mantém funcionando como sociedade. Mulheres foram estupradas e atacadas em abrigos  casas alagadas foram saqueadas  facções criminosas brigaram entre si e impuseram suas regras sobre comunidades. Até um condomínio de luxo em Pelotas passou a bombear a água de forma irregular para se proteger  trazendo pânico para a comunidade pobre ao lado que já havia sofrido com inundações ao lado. Por mais que o Brasil tenha vivido exemplos maravilhosos de solidariedade  de amor ao semelhante  também tivemos uma aperitivo da derrocada da civilização que virá com o novo clima. É o cada um por si e Deus acima de todos. Cientistas do IPCC  o Painel Intergovernamental sobre Mudanças Climáticas das Nações Unidas  vêm alertando que elas trarão conflitos armados e guerras por conta do instinto mais básico  o de sobrevivência. Nesse contexto  a disputa por recursos naturais  como água fresca  terra para plantar e relevo seguro para morar  já provocam disputas violentas não apenas entre países  mas também  e principalmente  entre classes sociais. Ao mesmo tempo  situações extensas de calamidade pública  com a redução da presença do estado para garantir direitos sociais básicos ou uma segurança pública mínima facilitam para organizações criminosas  como milícias  assumirem o controle de mais territórios.",
          "url": "https://www.instagram.com/p/C7aDw5JvOi-/?hl=en"
        },
        {
          "id": "movimento_democracia",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 4212,
          "comments": 550,
          "engajamento": 4762,
          "message": "Como Eduardo Leite  governador do Rio Grande do Sul  enxerga deputados e senadores que negam a necessidade de proteção ambiental?  Nem em um momento de calamidade como este o governador Eduardo Leite consegue se posicionar com firmeza em favor da agenda ambiental. Ensaboado  ele tangencia e não responde com objetividade os questionamentos dos entrevistadores.",
          "url": "https://www.instagram.com/movimento_democracia"
        },
        {
          "id": "matheuspggomes",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 4062,
          "comments": 105,
          "engajamento": 4167,
          "message": "Eduardo Leite foi questionado em rede nacional sobre o nosso PL do revogaço das medidas de destruição ambiental promovidas pelo seu governo.  Sabem o que ele respondeu? NADA!  Leite é um negacionista climático e precisa responder pela fragilização da proteção ambiental no RS. Além do entulho nas ruas  é preciso remover o “entulho de leis” que não servem ao futuro do nosso estado!  #eduardoleite #globonews #deputado #meioambiente",
          "url": "https://www.instagram.com/matheuspggomes"
        },
        {
          "id": "rodaviva_tvcultura",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2661,
          "comments": 1490,
          "engajamento": 4151,
          "message": "\"Rio Grande do Sul vai ser um case para o Brasil de reconstrução\"  Eduardo Leite  governador do Rio Grande do Sul e convidado do #RodaViva desta semana  enfatizou a importância de que políticas públicas pelo meio ambiente sejam aprovadas para mitigar os efeitos das mudanças climáticas.  Ele é questionado sobre o chamado \"pacote da destruição\"  conjunto de projetos em análise na Câmara e Congresso que são contrários à proteção ambiental.   O relator de um dos projetos é do Rio Grande do Sul e integra o PSDB  partido de Eduardo Leite.  📺 Assista à íntegra da entrevista em nosso canal do Youtube!  #TVCultura #EduardoLeite #RioGrandeDoSul #MeioAmbiente",
          "url": "https://www.instagram.com/rodaviva_tvcultura/reel/C7Sd0tYvYps/"
        },
        {
          "id": "camilajarams",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3792,
          "comments": 161,
          "engajamento": 3953,
          "message": "O RS precisa de nós! ✊🏻  E só um presidente humano entenderia um chamado desses 🇧🇷  O Governo Federal tem mobilizado recursos e esforços para socorrer o RS na maior tragédia ambiental da história  que já resultou em 31 mortes.  Outras 74 pessoas seguem desaparecidos e mais de 300 mil pessoas de 235 municípios foram afetadas pelas tempestades e suas consequências.  ⚠️O Governo do RS precisa decretar emergência climática!  Devemos e vamos ajudar nesse momento de dificuldade com doações e ações emergenciais  mas precisamos agir rapidamente na revisão e implementação de planos de combate às mudanças climáticas para garantir o futuro.  Essa guerra é difícil  mas é possível evitar novas tragédias!  #riograndedosul #emergenciaclimatica",
          "url": "https://www.instagram.com/camilajarams"
        },
        {
          "id": "_mariadorosario",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3635,
          "comments": 295,
          "engajamento": 3930,
          "message": "A população da nossa cidade não pode ficar desprotegida.  Porto Alegre precisa recuperar a capacidade e a qualidade do serviço público. Para isso  precisamos de projetos com dimensão ambiental  sustentabilidade e de cuidado com as pessoas!  📸 Foto capa: Érica Machado",
          "url": "https://www.instagram.com/_mariadorosario/reel/C7xOC-fvUgg/"
        },
        {
          "id": "brasildefato",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3693,
          "comments": 35,
          "engajamento": 3728,
          "message": "Desmontes na legislação ambiental 🧐💧  Conforme as enchentes começam a baixar no Rio Grande do Sul  um cenário de lama  lixo e destruição dos sistemas de saneamento passa a fazer parte do cenário. Entre os desafios da reconstrução  está a necessidade de redes de água e esgoto mais resilientes às consequências da crise climática.   “A discussão dos projetos de engenharia terá que ser completamente revisitada. O saneamento tem limite e deve operar em determinadas condições e previsões. Só que a previsibilidade está mais difícil. Se não discutirmos o problema em escala adequada  um problema rebate no outro  a causa vira efeito e confunde a cabeça de todo o mundo.”   A fala é do especialista em saneamento e professor-pesquisador da Escola Politécnica de Saúde Joaquim Venâncio (EPSJV/Fiocruz)  Alexandre Pessoa  ao podcast #RepórterSUS. Ele explica que os sistemas atuais foram projetados para uma realidade em que grandes eventos meteorológicos aconteciam com maior intervalo de tempo.  O pesquisador também chama atenção para o reforço das desigualdades  promovido pelos gargalos no saneamento  e ressalta que ataques e desmontes na legislação ambiental podem colocar qualquer esforço a perder.   “Se um governador pega uma legislação ambiental e promove mais de 400 alterações  ele está contribuindo para que mortes sejam evitáveis ou está destruindo a capacidade ecológica das bacias hidrográficas? Quando se violenta os corpos hídricos e a sua bacia hidrográfica  você violenta corpos humanos”  diz.  Ouça agora no #BrasildeFato 📲 link na bio  🏥 O Repórter SUS é uma produção do #BdF em parceria com a <redacted_mention>",
          "url": "https://www.instagram.com/brasildefato"
        },
        {
          "id": "paulafeijo",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3446,
          "comments": 143,
          "engajamento": 3589,
          "message": "“Na bandeira do Rio Grande do Sul  existem três palavrinhas: Liberdade  Igualdade e Humanidade. O que mais queremos é a última delas  a Humanidade. Esses gaúchos que sofrem são brasileiros sofrendo. Nem melhores  nem piores: brasileiros em completa situação de indigência e desamparo. Somos 11 4 milhões de brasileiros  5 4% da população total. Por que parece que não estávamos no Brasil no último fim de semana? As cheias que afetaram 345 dos nossos 497 municípios  resultara intelizmente  ao longo do resgate nos próximos meses  na maior tragedia ambiental da nação  acima de Brumadinho em 2019 (270 mortos) e enchente no Rio de Janeiro em 1966 (250 mortos). A previsão assustadora é de 4 dígitos de óbitos. Neste luto coletivo  não estamos pranteando por alguém  mas por nós mesmos. Pela primeira vez  sentimo-nos mortos diante de todos que vivem fora daqui. E ainda temos que encontrar forças para ressuscitar sozinhos.” Autor: <redacted_mention>   Meu coração dói por todos nós  gaúchos 💔  Compartilhem! O Brasil e o mundo precisam saber o que estamos passando aqui!   #ajudaRS #riograndedosul #gauchos #portoalegre",
          "url": "https://www.instagram.com/paulafeijo/reel/C6pYLDPxi6-/"
        },
        {
          "id": "pauloteixeira13",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3529,
          "comments": 46,
          "engajamento": 3575,
          "message": "Não havia outra forma de iniciar este seminário sem essa devida homenagem. Nossa solidariedade ao povo atingido pelas chuvas no Rio Grande do Sul.   Sobretudo  este Seminário Nacional de Assistência Técnica e Extensão Rural acontece para promover a agroecologia  tão necessária nesse mundo em que vemos os desastres climáticos cada vez piores e cada vez mais frequentes. É por meio das práticas agroecológicas que vamos conseguir produzir alimentos saudáveis para alimentar o povo brasileiro  ao mesmo tempo em que promovemos a sustentabilidade ambiental e mitigamos o aquecimento global.  Em nome do Miltinho <redacted_mention> do MDAe da Isabel  da Anater  aqui representando o estado do RS  presto minha solidariedade a todo povo gaúcho.",
          "url": "https://www.instagram.com/pauloteixeira13/reel/C6qyrLVgcVp/"
        },
        {
          "id": "hilde_angel",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3007,
          "comments": 316,
          "engajamento": 3323,
          "message": "Há cerca de um mês  em 9 de abril passado  a imprensa (G1) divulgou a notícia que o governador Eduardo Leite  do Rio Grande do Sul flexibilizou leis de controle ambiental para construção de barragens. A destruição do estado pelas águas demonstra o quanto imprevidente  inconsequente  despreparado e inepto é o governador. Eis o teor completo da matéria  veiculada por g1 RS e RBS TV: \"O governador do Rio Grande do Sul  Eduardo Leite (PSDB)  sancionou  nesta terça-feira (9)  a lei que flexibiliza regras ambientais para a construção de barragens em áreas de preservação permanente. A medida é defendida por produtores rurais como forma de diminuir os impactos da estiagem no estado.  As áreas de preservação permanentes (APPs) compreendem florestas e outras formas de vegetação natural  além de áreas situadas ao longo de rios  lagoas  reservatórios naturais. O projeto de lei recebeu 35 votos favoráveis e 13 contrários na Assembleia Legislativa. O texto considera de utilidade pública ou interesse social obras como a construção de barragens para a reserva de água em irrigação de lavouras. Com isso  os reservatórios poderiam ser feitos dentro de APPS.\"",
          "url": "https://www.instagram.com/hilde_angel"
        },
        {
          "id": "ibsustentabilidade",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 3072,
          "comments": 98,
          "engajamento": 3170,
          "message": "A tragédia ambiental e humana que está em curso no Rio Grande do Sul é um exemplo do poder que a natureza pode exercer (e exerce) sobre a vida e a sociedade.  As mudanças climáticas colocam em risco diversas questões da humanidade  como aspectos econômicos  produção de alimentos  saúde pública  propriedades e vidas humanas.  Se analisarmos dados científicos sobre o aumento das temperaturas medias globais ao longo dos anos  perceberemos uma crescente tendência para maiores temperaturas ano após ano.  As mudanças climáticas são alterações no estado do clima da Terra que persistem por um longo período de tempo. Esse fenômeno  que foi observado em toda a história da Terra  pode ter origem natural ou antrópica. Atualmente essas mudanças têm ocorrido de forma intensa em razão da ação do homem.  Siga-nos: <redacted_mention>  Vídeo original  sem legenda: Fabio Alperowitch.  #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento",
          "url": "https://www.instagram.com/reel/C6hubdpsDBI/?img_index=ibsustentabilidade"
        },
        {
          "id": "hilde_angel",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2877,
          "comments": 273,
          "engajamento": 3150,
          "message": "Mais imagens desoladoras de Porto Alegre  onde o Rio Guaíba atinge o maior nível desde 1941. A capital do Rio Grande do Sul está tomada pelas águas. Essas imagens foram captadas por <redacted_mention>  Em Porto Alegre  o Agro é POP  mas quem ajuda é o MST  doando alimentos  milhares de quentinhas diárias  aos desabrigados e afetados pelas inundações  montando uma cozinha com seus voluntários especialmente para esse fim. A mesma coisa  aliás  fez na enchente gaúcha do ano passado. Vivam o <redacted_mention> e <redacted_mention> pela ajuda efetiva! O governador Eduardo Leite  infelizmente  tem suas digitais nesse desastre ambiental. Só em 2019  ele cortou ou alterou 500 pontos do Código Ambiental do Rio Grande do Sul  sobretudo para satisfazer os caprichos do Agro  aquele setor que emprega pouco  produz para exportar e não paga imposto na exportação.",
          "url": "https://www.instagram.com/hilde_angel"
        },
        {
          "id": "igarassugeral2024",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2876,
          "comments": 259,
          "engajamento": 3135,
          "message": "ÁUDIO: Filha se despede dos pais antes de ser arrastada por chuva no Rio Grande do Sul  Compartilhado nas redes sociais  o conteúdo está causando comoção.  Com 83 mortos e 111 desaparecidos até o momento  a tragédia no Rio Grande do Sul vai piorando a cada atualização. Em meio ao momento complicado  foi divulgado um áudio que retrata o desespero dos gaúchos diante do maior desastre ambiental do estado. Nele  uma filha se despede dos pais enquanto relatava a sua situação.  A menina contou que  naquele momento  o nível da água estava muito alto: “Pai  obrigada por tudo que você fez por mim. Minha mãe… Desculpa  mas eu não estou muito bem. Parece que eu estou alucinando. Não sinto mais as minhas pernas e a água está quase no meu queixo. O celular está na minha mão aqui em cima”.  Prevendo o pior  ela deixou uma mensagem para os pais: “Eu vou morrer e eu só tenho a te desejar tudo de bom na vida  pois você é uma mulher incrível… O meu cachorro morreu e ele acabou de passar na minha frente boiando… Mãe  cuida do Maicon para mim. Eu te amo muito”. Logo em seguida  a gravação é interrompida.",
          "url": "https://www.instagram.com/assunoticia/reel/C6ouxDvuWrS/"
        },
        {
          "id": "ibsustentabilidade",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2929,
          "comments": 78,
          "engajamento": 3007,
          "message": "Mudanças climáticas já são uma realidade. Pouco a pouco o fenômeno mostra sua face  e gradativamente insere uma nova e critica realidade no cotidiano socioeconômico dos países.  Segundo o Governador do Estado Eduardo Leite  o vídeo mostra a Região das ilhas do Guaíba na manhã desta quinta-feira.  As informações apuradas indicam tendência de uma elevação ainda maior nos níveis da água  principalmente em decorrência da interação entre fluxo e ventos.  📸: <redacted_mention>  Vídeo por: <redacted_mention>   Siga-nos: <redacted_mention>   #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento",
          "url": "https://www.instagram.com/ibsustentabilidade/reel/C6eTPUHg78p/"
        },
        {
          "id": "ibamagov",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2953,
          "comments": 46,
          "engajamento": 2999,
          "message": "ENCHENTE RS  O Cetas de Porto Alegre retirou todos os animais silvestres que se encontravam no Centro devido ao volume de água da enchente que atinge o estado nos últimos dias.   O Centro de Triagem e Reabilitação de Animais Silvestres fica localizado na Cidade Baixa  bairro da capital gaúcha (próximo a região do lago Guaíba) que foi profundamente afetado pela enxurrada. Antes do bairro ser invadido pela água  a equipe do Ibama se adiantou para retirar os animais dos recintos. A transferência ocorreu em dois momentos. Um grupo foi transferido na sexta-feira (3) e outro no sábado.  Na sexta-feira  papagaios  tartarugas e marrecos foram levados para a Quinta da Estância  no município de Viamão  a 25 quilômetros de POA. O local é parceiro do Cetas para soltura de animais.  E no sábado foi a vez de transferir quatro macacos-prego e pássaros para local na Universidade do Rio Grande do Sul (UFRGS). Todos os animais foram retirados do Cetas Porto Alegre e estão em segurança no momento.  O Ibama/RS está em contato com o Comando Ambiental do estado para ajudar no resgate e cuidado de outros animais em áreas do estado.   O Ibama sede e do estado  além das quatro unidades técnicas do Instituto  estão em comunicação  participando de reuniões do Comando de Crise do governo federal e do governo gaúcho para ajudar na força-tarefa para salvar vidas.  No momento  devido ao alagamento  o Cetas/RS não está recebendo no local animais silvestres. A equipe está trabalhando no resgate e cuidado com o apoio de outras entidades ambientais. Caso encontre um animal silvestre precisando de ajuda  ligue para:  Cetas/RS: (51) 99810 0325 Patram: (51) 98501 6672 Sema/RS: (51) 98593 1288  #Ibama #Ibama/RS #enchente  #enchentesrs  #chuvasrs  #animaissilvestres  <redacted_mention>  <redacted_mention>  <redacted_mention> <redacted_mention>",
          "url": "https://www.instagram.com/ibamagov/p/C6l2cEpujoP/"
        },
        {
          "id": "chico.alencar",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2898,
          "comments": 64,
          "engajamento": 2962,
          "message": "RIO GRANDE DO SUL INUNDADO: DE DESCASO  DOR E... SOLIDARIEDADE!  Reconheçamos: a tragédia no RS tem causas profundas  que vão da forma como exaurimos o planeta ao descaso com medidas de prevenção.  Reconheçamos: no imediato  o governo federal tem mobilizado uma ágil operação para enfrentar a crise e oferecer suporte aos 341 municípios gaúchos atingidos.   Lula liderou uma comitiva de alto escalão - incluindo 13 ministros  presidentes da Câmara  do Senado e do TCU e o vice-presidente do STF - rumo a Canoas-RS  onde estratégias de ajuda humanitária e prevenção foram discutidas. Tudo em parceria com o governo do estado e as prefeituras.  A resposta  ainda em andamento  inclui ações emergenciais em saúde  com instalação de centros de operações e envio de equipes  medicamentos e insumos. São 15.118 profissionais militares e agentes atuando 24h por dia  42 helicópteros  243 barcos e 2.500 viaturas e equipamentos. Além de um hospital de campanha do SUS funcionando no município de Estrela.  Há antecipação do Bolsa Família em todo o estado  do BPC para 250 mil famílias  liberação de R$10 milhões para auxílio-abrigamento e do Saque Calamidade do FGTS para atingidos pela catástrofe.  Essencial tem sido a solidariedade nacional  com doações de água  alimentos  itens de higiene  roupas e produtos de limpeza. A ajuda de voluntários é forte  comovente e salva vidas.   A Câmara dos Deputados reconheceu  em tempo recorde  o Estado de Calamidade  que simplifica e agiliza o aporte de recursos. Continuaremos  esta semana  a decidir outras medidas. Sem mesquinharias politiqueiras  apesar de alguns insistirem na baixaria.  É preciso não esquecer  neste momento de agonia  que a crise climática resulta tb da ganância e do individualismo - e é agravada por eles.   Para além das ações dos governos e poderes  precisamos cobrar os representantes que negam a crise climática. E  em nome de um “desenvolvimento” insustentável  flexibilizam a legislação ambiental  potencializando  assim  os desastres.  Reconheçamos: a catástrofe  é climática  a tragédia é humana  social e política!  Charge: <redacted_mention>    #forçars",
          "url": "https://www.instagram.com/chico.alencar"
        },
        {
          "id": "sumaumajornalismo",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2851,
          "comments": 86,
          "engajamento": 2937,
          "message": "O Rio Grande do Sul se tornou o novo epicentro do colapso climático no Brasil  mas a maioria da bancada gaúcha no Congresso vota a favor de propostas que enfraquecem a legislação ambiental. O negacionismo dos parlamentares gaúchos não é novo  mas segue firme mesmo depois de o estado sofrer três anos de estiagem e sucessivas enchentes  sendo a última catastrófica.  Para o Senado  o estado elegeu em 2022 o ex-vice-presidente Hamilton Mourão (Republicanos)  que também comandou o Conselho Nacional da Amazônia Legal durante a gestão Bolsonaro. Sob sua liderança  o desmatamento na maior floresta tropical do mundo voltou a crescer significativamente depois de anos em queda. Entre 2019 e 2022  a área derrubada teve um aumento de 150% na comparação com os quatro anos anteriores  segundo o Imazon  instituição que realiza pesquisas na Amazônia. Mourão se juntou ao senador Luis Carlos Heinze (PP)  agora licenciado  um conhecido negacionista climático bastante atuante na bancada ruralista do Congresso  e ao veterano Paulo Paim (PT)  senador desde 2003. Até agora  as enchentes só constrangeram Paim  que retirou de pauta o PL 4653  que prorrogava até 2040 a compra de energia termelétrica a carvão.  Dos 31 eleitos para a Câmara Federal na eleição  de 2022  pelo menos 21 apoiam projetos que fazem parte do chamado “Pacote da Destruição”. A lista  apurada pelo Observatório do Clima  traz 25 projetos de lei e três emendas à Constituição (PECs) em tramitação no Congresso que podem agravar a crise climática. O levantamento revela que quatro desses projetos têm como autores ou relatores parlamentares do Rio Grande do Sul – o senador Heinze  os deputados federais Alceu Moreira (MDB) e Lucas Redecker (PSDB) e os ex-parlamentares Jerônimo Goergen (PP) e Mauro Pereira (MDB). As propostas preveem desde tirar recursos do Ibama até autorizar a supressão da vegetação nativa de biomas não florestais  como o Pampa e a Mata Atlântica.  Leia no link da bio reportagem de Sílvia Lisboa (<redacted_mention>) que escancara o negacionismo de parlamentares gaúchos mesmo após um dos maiores eventos climáticos extremos do país.  Atenção: o texto foi alterado para esclarecer a atuação do senador Paulo Paim.",
          "url": "https://www.instagram.com/sumaumajornalismo/p/C745Z_cgfWo/"
        },
        {
          "id": "agenciapublica",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2824,
          "comments": 30,
          "engajamento": 2854,
          "message": "🚨 DESASTRE NO RIO GRANDE DO SUL | Um rio  duas margens: Com apenas 31% de cobertura em locais que deveriam ser Áreas de Preservação Permanente (APPs)  região viu contraste da destruição entre margem mais preservada e menos. ⁠ ⁠ As APPs são consideradas instrumentos fundamentais para controlar enchentes e deslizamentos e reduzir os impactos de desastres  como o enfrentado pelos gaúchos desde o fim de abril. O rio Taquari passa por 15 cidades e seu transbordamento levou a enchentes em todas elas. Segundo a Defesa Civil do estado  34 pessoas morreram na região e 20 continuam desaparecidas em decorrência das chuvas sem precedentes.⁠ ⁠ “É inegável a proteção que as florestas exercem sobre as margens dos rios. Essa cobertura vegetal reduz muito a velocidade da água  por conta da resistência provocada pela vegetação  e também previne a erosão do solo. Por conta disso  evita um estrago maior nas porções de terra próximas ao rio”  explica Cleberton Bianchini  engenheiro ambiental egresso da Universidade do Vale do Taquari (Univates) e responsável pela análise.⁠ ⁠ 🔗 Confira detalhes da reportagem em apublica.org⁠ ⁠ 📝 Gabriel Gama⁠ 📷 Elisete Freitas/arquivo pessoal⁠ ⁠ 🔎 A Pública tem revelado as causas e o impacto da crise climática há bastante tempo. Leia reportagens que te ajudam a entender o que está em jogo e explicam a situação no Rio Grande do Sul em apublica.org ⁠",
          "url": "https://www.instagram.com/agenciapublica"
        },
        {
          "id": "igrejadospobres",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2793,
          "comments": 61,
          "engajamento": 2854,
          "message": "O Código Ambiental do Rio Grande do Sul  que levou nove anos em debate  audiências e aperfeiçoamentos  foi patrolado pelo governo Eduardo Leite (PSDB) em 2019  primeiro ano de seu primeiro mandato. Seu projeto limou ou alterou 480 pontos da lei ambiental do estado.  O texto original  de 2000  inclusive tivera a ajuda na elaboração de José Lutzenberger  uma das maiores referências em ecologia no Brasil. A ideia atrás da mudança foi a de flexibilizar as exigências  favorecer os empresários  concedendo-lhes  em alguns casos  o próprio auto licenciamento.  Entre a apresentação do projeto de Leite em setembro de 2019 e a aprovação pela sua base de sustentação na Assembleia Legislativa/RS em 11 de dezembro do mesmo  transcorreram apenas 75 dias - só não transcorreu ainda em menor tempo porque uma decisão judicial impediu que tramitasse em 30 dias sob regime de urgência. Neste ínterim  houve apenas uma audiência pública que terminou em bate-boca.    [Veja completo nos stories] <redacted_mention>",
          "url": "https://www.instagram.com/igrejadospobres/p/C6j-tK-Piuu/"
        },
        {
          "id": "hilde_angel",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2524,
          "comments": 206,
          "engajamento": 2730,
          "message": "Depois do transbordamento do Rio Guaíba sobre a cidade de Porto Alegre  agora são as baratas  depois virão os percevejos e por fim as ratazanas. As catástrofes quando chegam vêm com todas as suas consequências horrorosas. Os insetos repulsivos  os roedores  os pestilentos. Por isso a necessidade de uma força tarefa federal  reunindo ministérios das Cidades  Saúde  Economia  Ciência e Tecnologia  Transportes  Infraestrutura e todos os outros mais  Que Deus abençoe e proteja o povo gaúcho! Com o desequilíbrio ambiental e o assédio da ultra direita  é grande o risco do retorno à Idade Média  com uma Teocracia instalada no Brasil  precisamos estar atentos. Dissimulados  eles tocam nas cordas frágeis do medo  do preconceito  do obscurantismo. A extrema direita quer dar o bote no Brasil de-todas-as-riquezas  como fez em outros países. Isso não é um projeto brasileiro  é do Império. Neste momento  só contamos com a resistência democrática para isso. Que a consciência nos projeta e salve desses \"alienígenas\" da verdade.",
          "url": "https://www.instagram.com/hilde_angel"
        },
        {
          "id": "nan",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2706,
          "comments": 0,
          "engajamento": 2706,
          "message": "O Rio Grande do Sul pede socorro!  A maior tragédia ambiental da história do estado já chegou a 83 pessoas mortas  111 desaparecidas e 291 feridas  de acordo com os dados da Defesa Civil. Ao todo  364 dos 496 municípios do estado registraram algum tipo de problema  afetando 873 mil pessoas. O rio Guaíba  em Porto Alegre  está quase 2 30 metros acima da cota de inundação. O governo estadual decretou situação de calamidade.   São dezenas de casas e estabelecimentos comerciais completamente destruídos  cidades sem energia elétrica e com pontos de inundação",
          "url": "https://www.instagram.com/nan"
        },
        {
          "id": "maxmacieldf",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2647,
          "comments": 45,
          "engajamento": 2692,
          "message": "As tragédias provocadas pelos eventos climáticos extremos podem ser evitadas  pois elas são resultado do desmonte das políticas de proteção ambiental!  Os setores conservadores se negam a entender a importância de pensarmos a crise climática de maneira séria e resolutiva  mas é dever do campo progressista apontar as saídas.",
          "url": "https://www.instagram.com/maxmacieldf"
        },
        {
          "id": "pmesp",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": 2416,
          "comments": 91,
          "engajamento": 2507,
          "message": "Os resgates não pararam no Rio Grande do Sul. Nosso policiamento ambiental continua trabalhando incansavelmente para proteger e resgatar os animais  mesmo em meio às dificuldades.  Recentemente  realizamos o resgate de gatinhos no bairro Sarandi  sub-bairro Asa Branca  em Porto Alegre. Os animais estão agora em segurança e recebendo os cuidados necessários.  COMUNICAÇÃO SOCIAL PMESP",
          "url": "https://www.instagram.com/pmesp/reel/C7cfPrmORnV/"
        },
        {
          "id": "midianinja",
          "parent": "Imprensa e redes sociais",
          "likes": 77783,
          "comments": 1091,
          "engajamento": 78874,
          "message": "Quase 850 mil pessoas (844.673) foram impactadas até o momento pelas chuvas fortes que atingem o Rio Grande do Sul desde a semana passada.  O boletim mais recente da Defesa Civil - divulgado às 18h deste domingo (5) - indica que há 78 mortes confirmadas e pelo menos mais quatro em investigação. O número de feridos é de 175 e há 105 desaparecidos.  Por causa do mau tempo  134.331 pessoas tiveram de abandonar as casas em que vivem  sendo que 115.844 estão desalojadas e outras 18.487 vivem em abrigos. Dos 497 municípios gaúchos  341 foram afetados por alguma ocorrência relacionada às chuvas.  A última catástrofe ambiental no Rio Grande do Sul foi em setembro de 2023  quando 54 pessoas morreram depois da passagem de um ciclone extratropical.  Agora  o total de mortes está bem acima do anterior e é considerado por autoridades como o pior desastre climático da história gaúcha.  Texto: <redacted_mention> 📹 Imagens de um bairro arrasado em Estrela RS",
          "url": "https://www.instagram.com/midianinja"
        },
        {
          "id": "nan",
          "parent": "Imprensa e redes sociais",
          "likes": 66156,
          "comments": 0,
          "engajamento": 66156,
          "message": "O governador do Rio Grande do Sul  Eduardo Leite (PSDB)  alterou em torno de 480 normas do Código Ambiental do estado em seu primeiro ano de mandato  em 2019. A medida  sancionada em 2020  acompanhou o afrouxamento da política ambiental brasileira incentivada  à época  pelo então ministro Ricardo Salles  do MMA (Ministério de Meio Ambiente)  no governo Bolsonaro. Agora  em meio às enchentes no estado  ambientalistas criticam a gestão de Eduardo Leite e apontam o governador como o articulador  junto à Assembleia Legislativa  do que chamam de desmonte das leis estaduais de proteção ambiental. 📲Leia mais na #Folha: folha.com/ambiente  📌 Veja como ajudar as vítimas das chuvas no RS  link na bio  📷 Mauricio Tonetto - 28.set.2023/Secom 📝 Jorge Abreu  #PraTodosVerem: Fotografia colorida mostra o governador Eduardo Leite em sobrevoo de área alagada em Porto Alegre e Barra do Ribeiro (RS) em setembro de 2023. Sobre a imagem há o texto: \"Eduardo Leite mudou quase 500 normas ambientais em 2019",
          "url": "https://www.instagram.com/folhadespaulo/p/C6vs8r9xXEq/"
        },
        {
          "id": "trlacerda",
          "parent": "Imprensa e redes sociais",
          "likes": 55305,
          "comments": 62,
          "engajamento": 55367,
          "message": "O Rio Grande do Sul e o Povo Gaúcho enfrentam nesse Momento a Maior Tragédia Ambiental de sua História. Toda Solidariedade se faz Urgente. Força a todo Povo Rio Grandense. 😞💐",
          "url": "https://www.instagram.com/trlacerda/p/C6hoa1FssSo/"
        },
        {
          "id": "estadao",
          "parent": "Imprensa e redes sociais",
          "likes": 40771,
          "comments": 917,
          "engajamento": 41688,
          "message": "CHUVAS NO SUL ⛈️ Um novo prognóstico aponta que a enchente que atinge Porto Alegre será ainda maior do que o previsto anteriormente. Pesquisadores do Instituto de Pesquisas Hidráulicas (IPH) da Universidade Federal do Rio Grande do Sul (UFRGS) apontam a necessidade de preparar um plano de evacuação para diversos bairros das proximidades da orla do Lago Guaíba  nas zonas norte  sul e central  inclusive nas proximidades do Aeroporto Salgado Filho  na capital do Rio Grande do Sul.⁣ ⁣ A recomendação é ampliar a evacuação assim que o Guaíba chegar a 5 metros  o que poderia ocorrer ainda nesta sexta-feira  3. Por enquanto  a prefeitura recomendou a saída da população do centro histórico  das ilhas e do 4º Distrito — antiga área industrial que abrange os bairros Floresta  Navegantes  Humaitá  São Geraldo e Farrapos. Bloqueios foram feitos em alguns acessos. Também foram retirados moradores de outros pontos da cidade.⁣ ⁣ A estimativa é que o Guaíba chegue a 5 5 metros entre esta sexta-feira  3  e o sábado  4  o que é quase o dobro da cota de inundação. Há o temor de que possa colapsar o sistema de contenção contra cheias da cidade (que envolve comportas  muro  vias elevadas e bombeamento de água)  pois há registros de problemas e é um dos principais responsáveis pelas águas não terem avançado ainda mais. Professor do IPH  o engenheiro ambiental Fernando Mainardi Fan explica que a recomendação de evacuação é uma medida de segurança \"para proteger a vida das pessoas e os patrimônios mais valiosos\".⁣ ⁣ Leia mais no #LinkDaBio (📸 Cesar Lopes/PMPA)",
          "url": "https://www.instagram.com/estadao/p/C6pXcwwBoy4/"
        },
        {
          "id": "brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": 37739,
          "comments": 1027,
          "engajamento": 38766,
          "message": "Meio ambiente em 1º lugar? 🤔  O Código Ambiental do Rio Grande do Sul  que levou 9 anos entre debates  audiências e aperfeiçoamentos  foi atropelado pelo governo Eduardo Leite (PSDB) em 2019  1º ano de seu 1º mandato. Seu projeto limou ou alterou 480 pontos da lei ambiental do estado. A ideia por trás da mudança foi a de flexibilizar as exigências e favorecer os empresários  concedendo-lhes  em alguns casos  o próprio auto licenciamento.  Entre a apresentação do projeto de Leite e a aprovação pela sua base de sustentação na Assembleia Legislativa do RS foram apenas 75 dias Neste ínterim  houve apenas 1 audiência pública  que terminou em bate-boca. Foi tudo tão a toque de caixa que a discussão nem mesmo passou pela Comissão de Saúde e Meio Ambiente da Assembleia. Tampouco houve consulta aos próprios técnicos da Fundação Estadual de Proteção Ambiental (Fepam).  A devastação do Código deixou os ambientalistas gaúchos em pé de guerra. \"É um projeto desestruturante  destruidor e prostituinte  porque prostitui a questão ambiental numa liberalização infundada que destrói 10 anos de trabalho\"  reagiu Francisco Milanez  então presidente da Associação Gaúcha de Proteção ao Ambiente Natural (Agapan)  a mais antiga entidade ambientalista do país. \"É uma proposta leviana e precipitada. Deixa fazer o que (os empresários) quiserem\"  disse.  Milanez tachou a proposta como \"um retrocesso de 40 anos\". Considerou irônico que  justamente o Rio Grande do Sul  pioneiro na luta ambiental no Brasil  enveredasse pelo caminho inverso.  Saiba mais no #BrasildeFato Link na bio 📲",
          "url": "https://www.instagram.com/brasildefato"
        },
        {
          "id": "midianinja",
          "parent": "Imprensa e redes sociais",
          "likes": 31076,
          "comments": 288,
          "engajamento": 31364,
          "message": "Quase 850 mil pessoas (844.673) foram impactadas até o momento pelas chuvas fortes que atingem o Rio Grande do Sul desde a semana passada.  O boletim mais recente da Defesa Civil – divulgado às 18h deste domingo (5) – indica que há 78 mortes confirmadas e pelo menos mais quatro em investigação. O número de feridos é de 175 e há 105 desaparecidos.  Por causa do mau tempo  134.331 pessoas tiveram de abandonar as casas em que vivem  sendo que 115.844 estão desalojadas e outras 18.487 vivem em abrigos. Dos 497 municípios gaúchos  341 foram afetados por alguma ocorrência relacionada às chuvas.  A última catástrofe ambiental no Rio Grande do Sul foi em setembro de 2023  quando 54 pessoas morreram depois da passagem de um ciclone extratropical.  Agora  o total de mortes está bem acima do anterior e é considerado por autoridades como o pior desastre climático da história gaúcha.  Leia masi em midianinja.org ou acesse o link na bio",
          "url": "https://www.instagram.com/wakandagossip/p/C6o6KpsJEqO/"
        },
        {
          "id": "midianinja",
          "parent": "Imprensa e redes sociais",
          "likes": 25916,
          "comments": 680,
          "engajamento": 26596,
          "message": "Você sabe o que é racismo ambiental?  Já parou para pensar que as tragédias relacionadas aos fenômenos ambientais tendem a ser mais sentidas em áreas com maior presença da classe trabalhadora  sobretudo com maior presença da população negra?  Via <redacted_mention>",
          "url": "https://www.instagram.com/midianinja/reel/C2IJ-Bdrq9z/"
        },
        {
          "id": "icl.noticias",
          "parent": "Imprensa e redes sociais",
          "likes": 25372,
          "comments": 1076,
          "engajamento": 26448,
          "message": "O Código Ambiental do Rio Grande do Sul foi atropelado pelo governo Eduardo Leite (PSDB) em 2019  primeiro ano de seu primeiro mandato. Seu projeto limou ou alterou 480 pontos da lei ambiental do estado.  O texto original  de 2000  inclusive tivera a ajuda na elaboração de José Lutzenberger  uma das maiores referências em ecologia no Brasil. A ideia atrás da mudança foi a de flexibilizar as exigências e favorecer os empresários  concedendo-lhes  em alguns casos  o auto licenciamento.  Entre a apresentação do projeto de Leite em setembro de 2019 e a aprovação pela sua base de sustentação na Assembleia Legislativa do RS em 11 de dezembro do mesmo  foram apenas 75 dias – só não transcorreu ainda em menos tempo porque uma decisão judicial impediu a tramitação em 30 dias sob regime de urgência. Neste ínterim  houve apenas uma audiência pública  que terminou em bate-boca.  Leia no Portal ICL Notícias. Link na bio",
          "url": "https://www.instagram.com/icl.noticias"
        },
        {
          "id": "portalr7",
          "parent": "Imprensa e redes sociais",
          "likes": 18763,
          "comments": 6381,
          "engajamento": 25144,
          "message": "O presidente Luiz Inácio Lula da Silva afirmou  nesta quarta-feira (8)  que a tragédia ambiental registrada no Rio Grande do Sul  em decorrência da mudança climática  é um aviso para os seres humanos e que o planeta Terra “está cobrando”. O número de pessoas em mortas em função das chuvas no estado gaúcho subiu para 95.  ➡️ Leia mais em R7.com. O link está na bio. #PortalR7 #R7 #JR24H #JornalDaRecord  (📸: Ricardo Stuckert)",
          "url": "https://www.instagram.com/portalr7/p/C742ZPmvwqo/"
        },
        {
          "id": "bbcbrasil",
          "parent": "Imprensa e redes sociais",
          "likes": 22581,
          "comments": 1005,
          "engajamento": 23586,
          "message": "\"Novo pacote da destruição\" 📚🪓🪵⁠ ⁠ As inundações que deixaram o Rio Grande do Sul em estado de calamidade pública esquentaram o debate sobre propostas em tramitação no Congresso que  segundo ambientalistas  podem intensificar a ocorrência de eventos climáticos extremos.⁠ ⁠ Monitoramento do Observatório do Clima indica que há 25 projetos de lei e três propostas de alteração da Constituição com potencial para ampliar a destruição ambiental e que podem avançar rapidamente na Câmara dos Deputados ou no Senado.⁠ ⁠ São tentativas de alterar a legislação brasileira para reduzir áreas de preservação de florestas e outros tipos de vegetação  afrouxar as regras de licenciamento ambiental e mecanismos de fiscalização  ou anistiar grileiros e desmatadores.⁠ ⁠ Segundo ambientalistas ouvidos pela BBC News Brasil  essas propostas  caso aprovadas  vão intensificar eventos extremos como secas e enchentes  porque o desmatamento de florestas e outras vegetações  associado a outros eventos climáticos como o aquecimento global  afetam o regime de chuvas em diferentes partes do país.⁠ ⁠ Já os parlamentares que apoiam essas propostas argumentam que as regras de proteção ambiental no Brasil seriam exageradas e rígidas  dificultando o desenvolvimento econômico.⁠ ⁠ Essas 28 propostas monitoradas pelo Observatório do Clima estão sendo chamadas de \"novo pacote da destruição\" por ambientalistas.⁠ ⁠ Alguns dos projetos foram propostos por congressistas do Rio Grande do Sul  como o PL 1282/2019  do senador Luis Carlos Heinze (PP/RS) (foto)  que permite a construção de reservatórios de irrigação em áreas de preservação permanente  como margens de rios. A proposta foi aprovada no Senado em dezembro e agora tramita na Câmara.⁠ ⁠ Heinze nega que sua proposta ameace o meio ambiente. Na sua avaliação  esses reservatórios ajudarão a reter parte da água das chuvas  evitando cheias de rios em momentos de enchentes  ao mesmo tempo que garantirão abastecimento em tempos de seca.⁠ ⁠ Leia mais na repotagem completa. Link na bio: <redacted_mention>⁠ ⁠ 📸: Roque de Sá/Agência Senado⁠ ⁠ #BBCBrasil #meioambiente #congresso #politicabrasil #clima #riograndedosul #heinze",
          "url": "https://www.instagram.com/bbcbrasil"
        },
        {
          "id": "uoloficial",
          "parent": "Imprensa e redes sociais",
          "likes": 22530,
          "comments": 490,
          "engajamento": 23020,
          "message": "O Rio Grande do Sul chegou  nesta terça-feira (07)  às marca de 90 mortes em decorrência das fortes chuvas que atingiram a região ao longo da última semana. Ao todo  1 4 milhão de pessoas foram afetadas pela tragédia da região.   Em meio ao desastre ambiental  tutores reencontram seus animais de estimação resgatados depois das enchentes.  👉 Leia mais em #UOLNoticias  📹 Reprodução Intagram/protetorcrismores e meubichotasalvocanoas  #UOL #Noticias #RS #TragediaRS #ResgateRS #AjudaRS #ChuvasRS #RioGrandeDoSul #NoticiasRS",
          "url": "https://www.instagram.com/uoloficial/reel/C6sCInXIdPz/"
        },
        {
          "id": "brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": 22075,
          "comments": 529,
          "engajamento": 22604,
          "message": "Risco de novas catástrofes 🚨  Nas últimas semanas  o Brasil assiste perplexo à tragédia no Rio Grande do Sul  após as grandes enchentes que atingiram quase 1 5 milhão de gaúchos. Especialistas alertam que o cenário é efeito das mudanças climáticas provocadas pela ação humana e aceleradas com o relaxamento das leis de proteção ao meio ambiente.  Segundo eles  em todo o país existe uma onda de flexibilização das legislações ambientais  deixando os territórios mais suscetíveis a situações emergenciais. Em 2019  por exemplo  o governador do RS  Eduardo Leite (PSDB)  retirou quase 500 artigos do Código Estadual de Meio Ambiente  alegando buscar criar um “ambiente de negócios”.  Ao longo dos últimos anos  o governador de Minas Gerais  Romeu Zema (Novo)  trocou 11 vezes a chefia de fiscalização ambiental do estado. Além disso  alterou a estrutura administrativa da Secretaria de Meio Ambiente (Semad) e indicou nomeações políticas para cargos estratégicos.   Em MG  ao menos 8 serras estão ameaçadas por projetos minerários: Curral  Piedade  Gandarela  Moeda  Rola Moça  Brigadeiro  Caparaó e Espinhaço. Além disso  segundo a Agência Nacional de Mineração (ANM)  hoje  existem 46 barragens de rejeitos com algum nível de alerta ou emergência no estado.  “Se o que ocorreu no RS ocorresse aqui em MG  pela quantidade de barragens  poderia gerar uma tragédia ainda maior. É preocupante o atual cenário  pela flexibilização da estrutura existente e pela ausência de políticas”  alerta Tadzio Coelho  professor e coordenador do Grupo de Pesquisa e Extensão Mineração e Alternativas da UFV.  Leia a reportagem completa do #BrasildeFatoMG sobre o tema 📲 Link na bio",
          "url": "https://www.instagram.com/brasildefato"
        },
        {
          "id": "diariodonordeste",
          "parent": "Imprensa e redes sociais",
          "likes": 19999,
          "comments": 598,
          "engajamento": 20597,
          "message": "Bombeiros  cães  embarcações e viaturas do Governo do Ceará serão enviados ao Rio Grande do Sul para auxiliar no enfrentamento à tragédia ambiental que já vitimou mais de 50 pessoas no estado gaúcho. O anúncio do suporte foi feito na manhã deste sábado (4)  pelo governador Elmano de Freitas (PT).  \"Em solidariedade ao povo do Rio Grande do Sul  que há vários dias sofre com as cheias no estado  o Governo do Ceará está enviando apoio para ajudar nas buscas e salvamentos de possíveis vítimas\"  disse o político cearense nas redes sociais.  Segundo ele  serão enviados 12 profissionais do Corpo de Bombeiros  entre mergulhadores  guarda-vidas e especialistas em salvamento em escombros. Além disso  darão suporte aos trabalhos dois cães para auxiliar nas buscas  duas embarcações  três viaturas e outros equipamentos de salvamento.  Saiba mais sobre a situação no Rio Grande do Sul acessando nosso site  através do link na bio. (Foto: Anselmo Cunha/AFP) #chuva #ceará #elmanodefreitas #bombeiros #riograndedosul #DNCeará #DiáriodoNordeste #dn",
          "url": "https://www.instagram.com/diariodonordeste"
        },
        {
          "id": "opovoonline",
          "parent": "Imprensa e redes sociais",
          "likes": 20000,
          "comments": 396,
          "engajamento": 20396,
          "message": "A banda de rock Metallica fez uma doação milionária para as vítimas da enchentes que têm atingido o estado do Rio Grande do Sul.⁠ ⁠ Em publicação no Instagram nesta sexta-feira  10  o grupo estadunidense de metal detalhou que irá enviar a quantia de US$ 100.000  cerca de R$ 500 mil   para as pessoas que sofreram com a tragédia ambiental.⁠ ⁠ ⁠ 🔗 Para saber mais sobre o dado acesse o link em nossa bio.⁠ 📷Foto: Reprodução / Redes Sociais ⁠ ⁠ #opovo #rock #metallica #riograndedosul ⁠ ⁠",
          "url": "https://www.instagram.com/opovoonline/p/C60GF53tNrt/"
        },
        {
          "id": "estadao",
          "parent": "Imprensa e redes sociais",
          "likes": 16813,
          "comments": 102,
          "engajamento": 16915,
          "message": "TRAGÉDIA NO RS | O voluntariado costuma ser uma atividade que traz uma sensação de realização em grande parte dos envolvidos. Mas é diferente em catástrofes  como o maior desastre ambiental do Rio Grande do Sul  que impactou mais de 2 milhões de pessoas em grande parte do Estado. ⁣ ⁣ “Toda aquela coisa ‘bonita’  aquele senso de propósito  vem acompanhado de um contexto de ambivalência  porque vai expor essa pessoa a um nível de estresse agudo muito grande. Nós estamos lidando com o sofrimento humano real e concreto”  descreve Lucas Neiva Silva  de 50 anos  professor de Psicologia da Universidade Federal do Rio Grande (FURG).⁣ ⁣ Com experiência em desastres e tragédias  como a da Boate Kiss  o psicólogo aponta que os voluntários acabam vivendo episódios de estresse agudo. Por isso  são necessários esforços das autoridades e de organizações para treinamentos e orientações  especialmente com a perspectiva de que as pessoas precisarão dos abrigos por semanas  até meses.⁣ ⁣ “Se for parar para pensar no sofrimento de cada pessoa  na história de cada pessoa  na dor de cada pessoa  é muita dor concentrada por metro quadrado”  resume.⁣ ⁣ 📲 Leia a entrevista completa no #LinkDaBio.⁣ Fotos: Nelson Almeida/AFP e Arquivo pessoal/Lucas Neiva Silva",
          "url": "https://www.instagram.com/estadao"
        },
        {
          "id": "otempo",
          "parent": "Imprensa e redes sociais",
          "likes": 16260,
          "comments": 443,
          "engajamento": 16703,
          "message": "APOIO - O deputado federal Pedro Aihara (PRD) está no Rio Grande do Sul para auxiliar nas estratégias de enfrentamento à catástrofe ambiental enfrentada pelo Estado. Nesta segunda-feira (6)  o político mineiro  que é bombeiro militar  participou de operações de resgate de famílias ilhadas após localidades serem inundadas  deixando casas e comércios debaixo d’água.   “É um verdadeiro cenário de guerra. São bairros inteiros que estão debaixo d’água. Pessoas perderam tudo o que demoraram a vida inteira para construir”  afirmou em vídeo compartilhado no seu perfil  no Instagram. “A gente vem in loco para ver as necessidades  o que é mais urgente  para a gente conseguir trazer os recursos necessários”  prossegue.  Além de compartilhar a experiência que possui com atuações em ocorrências de alagamento e inundações em Minas Gerais  Aihara também disponibilizou  para auxiliar nos resgates  um carro anfíbio  veículo multifuncional que possui a capacidade de se locomover tanto em terra firme quanto na água.  Desde o fim de abril  o Rio Grande do Sul vem sofrendo com chuvas intensas que causaram enchentes  deslizamentos de terra  quedas de pontes e o rompimento de uma barragem. As inundações já deixaram  até essa segunda-feira  85 pessoas mortas e 134 desaparecidas  além de prejuízos econômicos  problemas de infraestrutura e o isolamento de comunidades.  📲 Leia a matéria completa no portal de O TEMPO pelo link da bio  📹 Reprodução/Instagram/ <redacted_mention>  #OTEMPO #Chuvas #Enchente #RioGrandeDoSul #SOSRioGrandeDoSul #Ajuda #Brasil #Fyp #Viral",
          "url": "https://www.instagram.com/blogdobg/p/C6rGblZs7Lh/"
        },
        {
          "id": "forbesbr",
          "parent": "Imprensa e redes sociais",
          "likes": 13293,
          "comments": 337,
          "engajamento": 13630,
          "message": "{Leia a matéria completa no link na bio ou nos stories}⁠ ⁠ Para tornar mais eficaz a ajuda às vítimas das enchentes no Rio Grande do Sul  um grupo de empresas comprometidas com um impacto social e ambiental positivo está agindo de forma coletiva. Conhecidas como Empresas B  cerca de 300 companhias brasileiras associadas a essa rede  fundada em 2006 nos Estados Unidos  estão atuando de maneira coordenada. “Quando uma empresa anuncia uma doação  outra companhia do grupo se oferece para enviar os itens até as regiões do Rio Grande do Sul cujas necessidades foram mapeadas” diz Cinthia Gherardi  codiretora-executiva do Sistema B Brasil. “Os locais de entrega também já foram mapeados por empreendedores do sistema  que oferecem suas lojas para funcionarem como pontos de distribuição.” (Foto: The Associated_Press)⁠ ⁠ #EmpresasB #SolidariedadeRS #ImpactoPositivo #ForbesESG #ForbesBR",
          "url": "https://www.instagram.com/forbesbr/p/C6vzgjgNgfK/"
        },
        {
          "id": "brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": 12993,
          "comments": 202,
          "engajamento": 13195,
          "message": "Tem gente e tem casa: por que não juntar? 🏡🤔  Com o desastre climático em curso no Rio Grande do Sul  a prefeitura de Porto Alegre (RS) calcula que até 30.000 pessoas apresentarão demanda por novas moradias. A administração municipal estima a construção necessária de 8.000 imóveis populares e o governo Lula já garantiu que vai investir na construção de casas para quem perdeu tudo.  De acordo com o Observatório das Metrópoles e o Censo de 2022  de 686.414 domicílios particulares permanentes em 2022 na capital gaúcha  558.151 estavam ocupados  101.013 vagos e 27.250 eram de uso ocasional.  Trata-se de um debate necessário no tema da questão urbana  uma vez que os vazios habitacionais são comuns nas capitais brasileiras. No entanto  em entrevista ao site Uol  o prefeito Sebastião Melo (MDB) descartou o uso desses imóveis para alocar os desabrigados em Porto Alegre – a não ser temporariamente  na condição de abrigo.  \"Então  se eu falar de 30.000 pessoas  imaginamos o seguinte  tá falando aí no mínimo de 10.000 moradias  8.000 moradias só em Porto Alegre  e tu não tem esse estoque nem com aluguel social  então  vamos ter que criar espaços solidários  em que você pode acolher da forma possível  estou levantando prédios que hoje estão destinados para algumas coisas  seja federal  estadual  municipal  que possam acolher provisoriamente\"  disse o prefeito.  🏘 Imóveis vazios pelo Brasil Nas capitais brasileiras  o tema dos imóveis vazios pode vir à tona com o desenrolar da crise ambiental. Curitiba (PR) apresenta déficit habitacional de 90.000 moradias  sendo que existem 56.000 imóveis vazios na cidade  de acordo com a Fundação João Pinheiro.  Já São Paulo apresenta déficit de 400.000 imóveis  de acordo com levantamento da prefeitura de 2023  sendo que 590.000 imóveis estão vazios conforme o Censo de 2022.  Acompanhe no #BrasildeFato Link na bio 📲",
          "url": "https://www.instagram.com/brasildefato"
        },
        {
          "id": "agenciapublica",
          "parent": "Imprensa e redes sociais",
          "likes": 12682,
          "comments": 343,
          "engajamento": 13025,
          "message": "🚨 EMERGÊNCIA CLIMÁTICA NO RS | Em outubro do ano passado  o governo de Eduardo Leite (PSDB) anunciou a criação do Programa de Estratégias para as Ações Climáticas  o ProClima 2050  descrito como um roteiro para ações e medidas de mitigação dos efeitos e de adaptação Rio Grande do Sul diante da emergência climática. ⁠ ⁠ 👉 Naquele momento  os desastres climáticos já se sucediam desde março  fechando 2023 com um total de 81 mortes em diversas regiões do estado  conforme a Defesa Civil gaúcha. Um plano anterior  o de Contingências  de 2017  já havia sido engavetado. ⁠ ⁠ 👉 O novo plano  porém  até agora não resultou em medidas concretas do governo  segundo fontes ouvidas pela reportagem. “O governador Eduardo Leite ignora qualquer alerta ambientalista e do corpo técnico da Sema [Secretaria de Meio Ambiente e Infraestrutura] e da Fepam [Fundação Estadual de Proteção Ambiental]. Suas ações afrouxam os regramentos ambientais  sucateiam a estrutura pública  contribuindo para agravar as vulnerabilidades diante desse evento climático extremo”  resume o ambientalista e biólogo Rafael Altenhofen.⁠ ⁠ 👉 Foi com surpresa  portanto  que ele e outros especialistas ambientais do Rio Grande do Sul tomaram conhecimento pela imprensa de que agora  com a catástrofe em curso  um grupo de empresários sugeriu ao governo do estado contratar empresa ou especialista em evitar catástrofes.⁠ ⁠ Leia a reportagem completa em apublica.org | Link na bio⁠ ⁠ 📝: Silvia Marcuzzo⁠ 📷: Gustavo Mansur/Palácio Piratini⁠ ⁠ 🔎 A Pública tem revelado as causas e o impacto da crise climática há bastante tempo. Leia reportagens que te ajudam a entender o que está em jogo e explicam a situação no Rio Grande do Sul em apublica.org⁠ ⁠ #riograndedosul #enchentes #criseclimatica⁠",
          "url": "https://www.instagram.com/agenciapublica"
        },
        {
          "id": "brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": 11646,
          "comments": 292,
          "engajamento": 11938,
          "message": "Eduardo Leite e o ‘negacionismo climático’ 🔴  “O Eduardo [Leite] de jaleco é um acontecimento que impacta. Tanto que o âncora do principal jornal televisivo do país foi a campo entrevistá-lo à cata de alguma migalha de notícia e dele somente extraiu platitudes. Talvez porque lhe fugiu a pergunta cuja obviedade grita: ‘Por que seu governo não fez algo para impedir que a tragédia se repetisse?’”.   A fala é do jornalista Ayrton Centeno  que acredita que o questionamento “aborreceria o Eduardo de jaleco”  porque “se existe algo que detesta é alguém invocar o Eduardo sem jaleco justamente para surpreendê-lo no papel do Eduardo de jaleco”.  Em artigo de opinião para o #BrasildeFato  ele afirma que “o Eduardo sem jaleco não gosta de aparecer. Prefere a solidão do gabinete onde conversa sem TVs  microfones ou canetas com seus áulicos do Palácio Piratini  ou do prédio contíguo  um puxadinho do seu palácio chamado Assembleia Legislativa. São conversas muito produtivas para muitos  mas não para o meio ambiente”.  Ele conta que  “em março deste ano  os deputados amestrados do Eduardo sem jaleco exibiram outra vez sua fidelidade ao chefe. Deram 35 votos para permitir a construção de barragens e açudes em Áreas de Proteção Ambiental (APPs)  confrontando  inclusive  a legislação federal”.  “Para a Agapan  mais antiga ONG ambiental do país  a aprovação  trocada em miúdos  significa autorizar mais desmatamento e mais uso da água para fins particulares. Da lavra do deputado Zucco (PL) ao tempo em que estava na Assembleia  o projeto cristaliza as afinidades entre 2 negacionismos climáticos  o de unhas aparadas do governador tucano e o de garras afiadas do bolsonarismo-raiz.”  Leia o artigo completo no site 📲 Link na bio",
          "url": "https://www.instagram.com/eduardoleite45/reel/DBw2QZmSI-k/"
        },
        {
          "id": "opovoonline",
          "parent": "Imprensa e redes sociais",
          "likes": 10771,
          "comments": 200,
          "engajamento": 10971,
          "message": "As fortes chuvas que atingem o Rio Grande do Sul desde a semana passada já afetaram mais de 780 7 mil pessoas. Até o momento  75 pessoas morreram  de acordo com o último boletim da Defesa Civil divulgado às 12h deste domingo  5. Outros seis óbitos ainda estão em investigação e 155 pessoas ficaram feridas. Há ainda 103 pessoas desaparecidas.⁠ ⁠ O número de óbitos superou a última catástrofe ambiental do estado em setembro de 2023  quando 54 pessoas perderam a vida devido a passagem de um ciclone extratropical. As autoridades afirmam que este é o pior desastre climático da história gaúcha.⁠ ⁠ As chuvas também obrigaram 95 7 mil pessoas a abandonarem suas casas  entre 104 6 mil desalojados e 16 6 mil desabrigados. Dos 497 municípios gaúchos  334 foram afetados pelas fortes chuvas  o que representa 67 2% das cidades do estado.⁠ ⁠ 🔗Para mais informações  acesse o nosso portal no link em nossa bio⁠ 📷Foto: Carlos Fabal / AFP",
          "url": "https://www.instagram.com/opovoonline/reel/DF-56MWvwHG/"
        },
        {
          "id": "sulvinteum",
          "parent": "Imprensa e redes sociais",
          "likes": 9664,
          "comments": 324,
          "engajamento": 9988,
          "message": "Poucos dias antes do início das chuvas que infligem ao Rio Grande do Sul a sua maior tragédia climática  a Associação Gaúcha de Proteção ao Ambiente Natural (Agapan) enviou ao governador Eduardo Leite (PSDB) um ofício com o incomum título de “Alerta ao Estado do Rio Grande do Sul e ao Governador do Estado”  seguido pelo subtítulo que dizia: “Registro para fins de tomada de conhecimento sobre alertas emitidos há várias décadas”. O documento foi entregue no último dia 26 de abril.  No documento  a Agapan expõe a distância que separa o governador  apesar do figurino de colete da Defesa Civil quando a tragédia acontece  e os ambientalistas que há anos criticam as medidas adotadas pelo governo Leite.  A calamidade que assola o Rio Grande do Sul  com 78 mortos e mais de cem desaparecidos até o momento  número que tende a crescer nos próximos dias  é uma “tragédia anunciada” na visão de Heverton Lacerda  presidente da Agapan.   “O governo do Rio Grande do Sul vai na contramão da ecologia. Estamos regredindo na legislação ambiental enquanto estado que foi precursor na criação de leis ambientalistas. Outros estados que criaram a sua legislação ambiental  inclusive a nacional  se basearam no que foi criado aqui no Rio Grande do Sul”  destaca o presidente da Agapan.  A revolta remonta ao começo do primeiro mandato de Leite  em 2020  quando o governador aprovou na Assembleia Legislativa a Lei 15.434. Chamada de Novo Código Estadual do Meio Ambiente  a lei suprimiu ou flexibilizou mais de 500 artigos e incisos do Código Estadual de Meio Ambiente criado no ano 2000  afrouxando regras de proteção ambiental dos biomas Pampa e Mata Atlântica.  📲 Confira a reportagem completa clicando no link da nossa bio  📷 Mauricio Tonetto/Secom",
          "url": "https://www.instagram.com/sulvinteum"
        },
        {
          "id": "revistaforum",
          "parent": "Imprensa e redes sociais",
          "likes": 7949,
          "comments": 1055,
          "engajamento": 9004,
          "message": "O jornalismo chapa-branca montou acampamento em frente a uma tragédia. A cobertura in loco da Globo abriu espaço para o governador Eduardo Leite prestar contas  mas pareceu palanque para lançar uma candidatura à Presidência.  Em 2019  o governo de Eduardo Leite fez alterações em quase 500 pontos da legislação ambiental do Rio Grande do Sul para flexibilizar as exigências e beneficiar os empresários  permitindo-lhes  em alguns casos  o autolicenciamento. A tragédia anunciada já vinha sendo construída. Leite não foi questionado.  As ações do governo Lula no combate ao desastre já somam R$ 1 5 bilhão  além de R$ 1 bilhão em emendas parlamentares  em um esforço entre os Poderes. Nenhuma palavra de Leite sobre isso.  Confira a análise de <redacted_mention>  editor da Fórum: link nos stories  #falarovai #revistafórum #TVFórum",
          "url": "https://www.instagram.com/revistaforum"
        },
        {
          "id": "revistaoeste",
          "parent": "Imprensa e redes sociais",
          "likes": 7715,
          "comments": 362,
          "engajamento": 8077,
          "message": "Reportagem de <redacted_mention>  O número de vítimas fatais das enchentes no Rio Grande do Sul subiu para 66  de acordo com o último boletim da Defesa Civil do Estado. As autoridades informaram que outras seis mortes estão sob investigação. Enquanto isso  101 pessoas de diversas regiões continuam desaparecidas.   As fortes chuvas que atingem o território gaúcho já impactaram 332 dos seus 497 municípios. Além dos óbitos  há registro de 155 feridos. As tempestades afetaram diretamente mais de 707 mil pessoas no Estado. Desse total  mais de 80 5 mil estão desalojadas e outras 15 encontram-se em abrigos temporários.  De acordo com o governador Eduardo Leite  este episódio já é considerado mais devastador que a catástrofe ambiental de setembro de 2023  quando 54 pessoas perderam suas vidas.  ASSINE A REVISTA OESTE. Leia a matéria completa (link nos stories)   #noticias #jornalismo #brasilia #brasil #revista #revistaoeste",
          "url": "https://www.instagram.com/revistaoeste"
        },
        {
          "id": "jornaloglobo",
          "parent": "Imprensa e redes sociais",
          "likes": 7139,
          "comments": 840,
          "engajamento": 7979,
          "message": "PROJETOS | As enchentes que assolam o Rio Grande do Sul reacenderam a discussão sobre o que as autoridades têm feito para minimizar o impacto de tragédias climáticas. No Congresso  um levantamento feito por especialistas a pedido do GLOBO revela que ao menos 11 leis aprovadas na última década acabaram por reduzir a proteção ambiental.   💻📱Leia a matéria completa no link da bio. #JornalOGlobo  Foto: Brenno Carvalho / Agência O Globo",
          "url": "https://www.instagram.com/jornaloglobo/p/C7MIP3OKSvt/"
        },
        {
          "id": "revistarealce",
          "parent": "Imprensa e redes sociais",
          "likes": 7556,
          "comments": 276,
          "engajamento": 7832,
          "message": "A tragédia ambiental que assola o Rio Grande do Sul acendeu o alerta para todo o país sobre a necessidade urgente de adotar medidas preventivas para mitigar desastres naturais. Nos últimos dias  345 municípios gaúchos foram duramente atingidos por temporais  resultando em mais de 850 mil pessoas afetadas  21.957 desalojados  19.368 abrigadas  276 feridos e 83 óbitos  até esta segunda-feira  6.  Em Sergipe  de acordo com informações da Plataforma AdaptaBrasil  54 municípios estão expostos a riscos ambientais. Dessas localidades  37 apresentam níveis de risco médio  13 têm risco alto e outras 4 variam para muito alto para ocorrências como inundações  enxurradas e alagamentos.  Ao avaliar o risco de deslizamento de terra  a plataforma desenvolvida pelo Ministério da Ciência  Tecnologia e Inovação (MCTI) revela que 40 municípios sergipanos estão suscetíveis a esse tipo de ocorrência. Dentre essas localidades  26 apresentam índices de risco considerados médios  enquanto 10 têm risco alto e 4 têm risco muito alto.  Já quando trata-se especificamente da capital  Aracaju possui um risco médio para ambos os eventos  porém  apresenta índices muito altos de exposição da população e ameaça de ocorrências.  Na média dos índices  que varia de 0 a 1  a capital registra números muito altos de Ameaça (0 82) e Exposição (0 94) a inundações  enxurradas e alagamentos  de acordo com a plataforma.  Os dados foram divulgados hoje pelo site Sergipense  que destacou que  enquanto isso  a cidade vive uma expansão desordenada  priorizando os interesses do mercado imobiliário em detrimento do necessário respeito ao meio ambiente. “Aracaju ainda aterra seus mangues  cobre seus cursos d’água e destrói áreas de mata fundamentais para a prevenção de alagamentos”  pontuou o veículo.",
          "url": "https://www.instagram.com/inescoficial/reel/C7FP4ppiT83/"
        },
        {
          "id": "showdavida",
          "parent": "Imprensa e redes sociais",
          "likes": 5853,
          "comments": 153,
          "engajamento": 6006,
          "message": "RIO GRANDE DO SUL  Neste domingo  o #Fantástico acompanha as operações no Rio Grande do Sul e mostra a cobertura completa da tragédia  que é considerada o maior desastre ambiental do Estado.   É depois do <redacted_mention>",
          "url": "https://www.instagram.com/showdavida/reel/C6j4oDDvStJ/"
        },
        {
          "id": "andanews",
          "parent": "Imprensa e redes sociais",
          "likes": 5681,
          "comments": 243,
          "engajamento": 5924,
          "message": "Cerca de seis mil animais ilhados pelas chuvas que atingem o Rio Grande do Sul nos últimos dias foram resgatados com vida por equipes de protetores  do poder público e de voluntários até esta segunda-feira (06/05).  Segundo o governo do estado  5432 foram socorridos pela Brigada Militar  a Polícia Civil e o Corpo de Bombeiros em municípios gaúchos.  Além disso  mais 214 foram resgatados pelo GRAD (Grupo de Resposta a Animais em Desastres) na região metropolitana de Porto Alegre. O balanço não inclui os números de resgates feitos por cada município.  Até a tarde desta segunda  outros 92 animais foram socorridos pela Polícia Militar de Santa Catarina  que ajudam em ações de resgate de pessoas e animais domésticos no estado gaúcho. Os policiais atuam com helicóptero e barco.  A primeira equipe da PM catarinense foi enviada ao estado devastado pela chuva na quarta (1º)  com o Batalhão de Aviação. Em seguida  um time da Polícia Militar Ambiental foi encaminhado à região de Porto Alegre no final da tarde de sexta (03/05) com um automóvel e um barco.  O Corpo de Bombeiros Militar de Santa Catarina também presta apoio ao Rio Grande do Sul. As equipes resgataram 200 animais com vida  que estavam ilhados em situação de risco  boa parte em cima dos telhados de casas e até em árvores. Os números se referem ao período de quarta a domingo (05/05).  O GRAD disse que  apenas em um dia  realocaram cerca de 100 animais nos municípios de Esteio e São Sebastiao do Caí  na região metropolitana de Porto Alegre.  Leia a matéria completa clicando no link da ANDA na bio.  Para ajudar o GRAD o PIX é: 54.465.282/0001-21  Somos uma ONG e precisamos de sua ajuda. Doe qualquer valor via PIX. CNPJ: 12.164.456/0001-76  #animais #animal #redessociais #fauna #riograndedosul #jornalismo #andanews #luteporalgo #todavidaimporta #libertacaoanimal #liberdade #animalrights #direitosanimais #gato #cachorro #enchente #cheias #notícia #mundoanimal #alagamento #grad #resgate #cães",
          "url": "https://www.instagram.com/andanews/p/C6q-WVgKglm/?locale=gb&hl=am-et"
        },
        {
          "id": "vejanoinsta",
          "parent": "Imprensa e redes sociais",
          "likes": 5109,
          "comments": 611,
          "engajamento": 5720,
          "message": "Boa parte dos atores que hoje estendem a mão para o Rio Grande do Sul tem seu naco de responsabilidade na tragédia. Apesar dos alertas dos especialistas e da gravidade da questão ambiental  o tema não sensibiliza a classe política  que prefere dedicar energia e verbas a obras com mais apelo eleitoral. Como consequência  a população fica desprotegida.  De 2013 a 2023  período que abrange os governos Dilma Rousseff  Michel Temer e Jair Bolsonaro  investimentos da União para a Defesa Civil aplicar em reparos a danos causados por tragédias naturais foram quase três vezes maiores do que recursos direcionados a planejamento e mitigação de estragos. Remediar  portanto  é bem mais caro do que prevenir — em termos financeiros e  principalmente  em vidas.  Como se sabe  planejamento não é propriamente o forte da classe política brasileira  que age por resultados imediatos e de fácil assimilação pela população. Essa lógica favorece as tragédias. Diante delas  representantes dos três poderes correm atrás do prejuízo  chegando sempre atrasados na hora de ajudar.  Obviamente  não é possível controlar previamente o volume de chuvas que cairá em determinada região  mas políticas de ocupação do solo e de contenção do crescimento desordenado de cidades e obras estruturantes para escoamento de águas podem diminuir o volume de danos à população. Leia mais na reportagem de capa de VEJA no link da bio e dos stories.  Domine o Fato. Confie na Fonte Assine VEJA a partir de R$2 00 por semana https://abr.ai/41JV9Yo   #brasil #riograndedosul #sul #chuvas",
          "url": "https://www.instagram.com/vejanoinsta"
        },
        {
          "id": "sulvinteum",
          "parent": "Imprensa e redes sociais",
          "likes": 5293,
          "comments": 110,
          "engajamento": 5403,
          "message": "Poucos dias antes do início das chuvas que infligem ao Rio Grande do Sul a sua maior tragédia climática  a Associação Gaúcha de Proteção ao Ambiente Natural (Agapan) enviou ao governador Eduardo Leite (PSDB) um ofício com o incomum título de “Alerta ao Estado do Rio Grande do Sul e ao Governador do Estado”  seguido pelo subtítulo que dizia: “Registro para fins de tomada de conhecimento sobre alertas emitidos há várias décadas”. O documento foi entregue no último dia 26 de abril.  Logo no início  o ofício deixa claro o objetivo de avisar o governador de que o mundo “está enfrentando uma crise climática”. Antes de parecer estranho que a entidade ambientalista mais antiga do RS e do Brasil se disponha a produzir um documento para informar Leite de algo amplamente discutido no planeta  o ofício revela a péssima relação do governador gaúcho com os ambientalistas do estado.  A calamidade que assola o RS  com 78 mortos e mais de cem desaparecidos até o momento  número que tende a crescer nos próximos dias  é uma “tragédia anunciada” na visão de Heverton Lacerda  presidente da Agapan. “Não existe nada que possa ser feito para evitar o próximo evento climático extremo que vai acontecer porque estamos dentro da crise climática.”  Se no curto prazo há pouco a fazer  no médio e longo prazo a perspectiva pode ser outra. O presidente da Agapan cita como prioridades a recomposição das Áreas de Preservação Permanente (APP)  a recomposição das matas ciliares e o aumento do calado dos rios. A última medida com resultado mais rápido.  Ao citar os rumos para estancar a devastação ambiental que influencia diretamente na mudança climática e abre caminho para a força das águas dos rios  as divergências entre a Agapan (e outras entidades ambientalistas gaúchas) e o governo Leite se tornam evidentes. Mais que isso  explicam o ofício enviado poucos dias antes da atual tragédia causada pelas enchentes.  📲 Confira a reportagem completa clicando no link da nossa bio  📷 Gustavo Mansur/ Palácio Piratin",
          "url": "https://www.instagram.com/sulvinteum"
        },
        {
          "id": "jc_pe",
          "parent": "Imprensa e redes sociais",
          "likes": 4358,
          "comments": 682,
          "engajamento": 5040,
          "message": "As famílias que perderam móveis  eletrodomésticos e outros objetos com as enchentes que devastaram o Rio Grande do Sul nas últimas semanas terão direito a um benefício de R$ 5.100 concedidos pelo governo federal. O anúncio foi feito nesta quarta-feira (15) pelo ministro-chefe da Casa Civil  Rui Costa  durante visita da comitiva liderada pelo presidente Luiz Inácio Lula da Silva a São Leopoldo do Sul  na região metropolitana de Porto Alegre.   \"A ajuda que hoje a gente verbaliza é uma ajuda para pessoas que perderam sua geladeira  seu fogão  sua televisão  seus móveis  seu colchão. Será atestado pela Defesa Civil de cada município  aquela poligonal  aquelas ruas onde as pessoas perderam seus objetos. Essas pessoas terão  de forma rápida  facilitada  via Caixa Econômica Federal  a transferência  nas suas contas  via Pix  de R$ 5.100\"  afirmou Costa.  Segundo o ministro  a estimativa inicial é que o benefício alcance cerca de 200 mil famílias  a um custo de R$ 1 2 bilhão. O procedimento será autodeclaratório e as autoridades vão cruzar dados para confirmar se a área onde a pessoa beneficiada vive está entre as atingidas pelas inundações.  O anúncio do governo faz parte de um pacote de medidas voltadas ao apoio direto à população atingida pela maior catástrofe ambiental da história do Rio Grande do Sul. Ao todo  449 municípios foram afetados. Até a última atualização  na manhã desta quarta  foram registradas 149 mortes  108 desaparecidos e mais de 800 pessoas feridas.  Foto: Henrique Raynal/Casa Civil #RioGrandeDoSul #AuxílioReconstrução #vv",
          "url": "https://www.instagram.com/oestenoticiasoficial/p/C7CPqOuONzU/"
        },
        {
          "id": "jrjundiai",
          "parent": "Imprensa e redes sociais",
          "likes": 4722,
          "comments": 88,
          "engajamento": 4810,
          "message": "Um avião repleto de amor e doações para as vítimas das chuvas no Rio Grande do Sul (RS) partirá de Jundiaí nesta segunda-feira (6) com destino a Porto Alegre (RS). Graças a uma parceria entre a Prefeitura  por meio do Fundo Social de Solidariedade (FUNSS) e da Rede de Cooperação  com a Azul Conecta  cerca de 6 mil toneladas de água  produtos de higiene pessoal  cobertores  travesseiros  roupas de cama  entre outros itens  foram arrecadadas neste domingo (5). Tudo será levado ao longo da semana ao Estado que passa por uma tragédia ambiental.  O Funss segue recebendo itens de higiene pessoal  água  colchões infláveis  cobertores  travesseiros  roupas de cama e banho. Quem deseja fazer doações em grandes quantidades  pode agendar por meio dos telefones (11) 4589-6320 ou 4589-6319.  O Fundo Social fica na Avenida Dona Manoela Lacerda de Vergueiro  s/n  Portão 3.",
          "url": "https://www.instagram.com/jrjundiai"
        },
        {
          "id": "metropolenews",
          "parent": "Imprensa e redes sociais",
          "likes": 3299,
          "comments": 1447,
          "engajamento": 4746,
          "message": "🌎 Siga <redacted_mention> / A ministra do Meio Ambiente do Governo Lula  Marina Silva responsabilizou o ex-presidente Jair Bolsonaro pela tragédia que atingiu o Rio Grande do Sul nos últimos dias. Segundo a Ministra  situação poderia ser evitada sem o ‘apagão climático’ dos últimos 4 anos. Ela também disse que mais tragédias acontecerão.  Segundo Marina  a falta de políticas efetivas de preservação ambiental e combate às mudanças climáticas adotadas pelo governo Bolsonaro contribuíram para agravar a situação no estado. \"O desmatamento desenfreado e a negligência com a preservação dos recursos naturais deixaram o Rio Grande do Sul vulnerável a eventos climáticos extremos como esse\"  disse.  👉 Siga também <redacted_mention> e <redacted_mention>  ⚠️ Para comentar em nossos posts é necessário seguir nosso perfil.  ✅️ Participe do nosso canal no WhatsApp (Link na bio ou stories)  .♡ ㅤ. ❍ㅤ. ⎙ㅤ . ⌲ ᶜᵘʳᵗᵃ ᶜᵒᵐᵉⁿᵗᵉ ˢᵃˡᵛᵉ ᶜᵒᵐᵖᵃʳᵗⁱˡʰᵉ #metropolenews #caucaia #fortaleza #ceara",
          "url": "https://www.instagram.com/fatoenoticiaoficial/p/DEv0jkxOfD4/"
        },
        {
          "id": "brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": 4447,
          "comments": 58,
          "engajamento": 4505,
          "message": "O preço do arroz vai subir? 🌧  A catástrofe no Rio Grande do Sul devido às chuvas já gera consequências no preço dos alimentos no estado e acendeu o debate sobre o impacto que a crise climática exerce no valor da comida.  Relatos da população que vive nas regiões atingidas denunciam casos de cobranças abusivas nos supermercados. Nacionalmente  a cadeia produtiva já dá declarações de que o preço do arroz pode aumentar.  O próprio governo federal já prevê impactos para a produção e distribuição de alimentos no país. O presidente Lula (PT) anunciou na segunda-feira (06) que o Executivo deve facilitar a importação de arroz e feijão.  Ontem (8)  o presidente da Conab  Edegar Preto  afirmou que uma medida provisória que deve ser editada em breve deve autorizar à companhia a importar até 1 milhão de toneladas de arroz.  🚨➡ No final das contas  a tragédia climática que atinge a população gaúcha é um exemplo dramático e radical da relação entre insegurança alimentar e devastação ambiental. Mas o impacto do aquecimento global nos preços dos alimentos já é uma realidade mundial.  Entenda mais sobre o assunto na reportagem de Nara Lacerda para o #BrasildeFato 📲 Link na bio",
          "url": "https://www.instagram.com/brasildefato/reel/C6wxTzzoM-9/"
        },
        {
          "id": "metropoles",
          "parent": "Imprensa e redes sociais",
          "likes": 3058,
          "comments": 1031,
          "engajamento": 4089,
          "message": "Filho caçula do presidente Lula  Luís Cláudio Lula da Silva usou as redes sociais nesta terça-feira (7/5) para culpar o governador do Rio Grande do Sul  Eduardo Leite (PSDB)  pelo desastre causado pelas fortes chuvas que atingiram o estado.  Em sua conta no “X” (antigo Twitter)  Luís Cláudio compartilhou uma notícia do portal Uol relatando que a prefeitura de Porto Alegre  comandada por Sebastião Melo (MDB)  não investiu na prevenção contra enchentes em 2023.  Misturando a prefeitura com o governo do estado do Rio Grande do Sul  o filho caçula do presidente da República afirmou que a “má gestão” de Leite “culminou” no desastre ambiental que aflige os gaúchos desde a semana passada.  “A má gestão do governador culminou nesse desastre”  escreveu Luís Cláudio.  A postura do filho de Lula contrasta com a do proprio pai  que tem evitado apontar culpados pelo desastre. Na manhã desta terça-feira (7/5)  durante o programa “Bom dia  Presidente”  Lula reforçou que “o Brasil tem uma bandeira só”.  Eduardo Leite  que é adversário dos petistas no Rio Grande do Sul  também tem pedido “união” com o governo federal para ajudar os gaúchos. O governador recebeu Lula duas vezes no estado desde o início das fortes chuvas.  ➡️ Leia a matéria completa na coluna Igor Gadelha  acessando o metropoles.com  📸 Divulgação/Governo do RS",
          "url": "https://www.instagram.com/metropoles/p/C6q0yz4s-2c/"
        },
        {
          "id": "siteoeco",
          "parent": "Imprensa e redes sociais",
          "likes": 3423,
          "comments": 464,
          "engajamento": 3887,
          "message": "Por manobra de Flávio Bolsonaro  plano de adaptação às mudanças do clima não é votado no Senado ⬇️  Em meio à tragédia que assola o Rio Grande do Sul  o senador Flávio Bolsonaro (PL-RJ) conseguiu  na tarde desta terça-feira (14)  adiar um pouco mais a votação do projeto de lei que estabelece normas para a formulação de planos de adaptação às mudanças climáticas. “Se fosse uma situação global  o mundo inteiro estaria passando pelas mesmas circunstâncias. Não é o caso”  disse  sobre impactos das mudanças climáticas no RS. ‌  ✊🏽 Apoie o nosso jornalismo ambiental no Catarse.  📲 Leia a notícia completa clicando no link da bio. ‌  📝 CRISTIANE PRIZIBISCZKI  📷 Waldemir Barreto/Agência Senado",
          "url": "https://www.instagram.com/siteoeco"
        },
        {
          "id": "oliberal",
          "parent": "Imprensa e redes sociais",
          "likes": 3602,
          "comments": 175,
          "engajamento": 3777,
          "message": "ECONOMIA Desde que o desastre ambiental teve início no Rio Grande do Sul  causando enchentes e inundações há semanas  setores econômicos acusaram possível alta de preços. Estava previsto que o estado gaúcho fosse responsável por 45 3% da produção nacional de trigo em 2024  com 4 4 milhões de toneladas  de acordo com a Companhia Nacional de Abastecimento (Conab). As enchentes  no entanto  puseram em dúvida essa previsão otimista e o plantio de trigo  que sazonalmente se inicia entre o final de maio e junho  pode ser afetado se as chuvas persistirem.  Esse impacto poderá ser sentido  como aponta o presidente do Sindicato das Indústrias de Panificação e Confeitaria do Pará (Sindipan-PA)  André Carvalho. “As chuvas devem afetar o plantio de trigo  especialmente se elas se estenderem por um período prolongado. O plantio de trigo requer solo úmido  mas não encharcado  e as chuvas excessivas irão dificultar o acesso das máquinas ao campo  atrasando o plantio. Além disso  as chuvas em excesso podem levar à compactação do solo  afetando o desenvolvimento das raízes das plantas”  explica.  Saiba mais em oliberal.com  📸 Carmem Helena / O Liberal   #brasil  #oliberal #amazoniajornal",
          "url": "https://www.instagram.com/oliberal"
        },
        {
          "id": "jornaldarecord",
          "parent": "Imprensa e redes sociais",
          "likes": 3124,
          "comments": 89,
          "engajamento": 3213,
          "message": "Em meio à maior catástrofe ambiental do estado do Rio Grande do Sul  novos relatos emergem dos momentos de perigo enfrentados pelos gaúchos. Vídeos mostram o desespero de pacientes  médicos e enfermeiros no Hospital de Pronto-Socorro Municipal de Canoas durante a inundação. Com a água subindo rapidamente  101 pacientes foram resgatados enquanto o primeiro andar ficava submerso. Agentes do SAMU e bombeiros nadaram para alcançar uma pessoa em estado crítico através de um buraco na parede.  👉 Veja a reportagem completa no <redacted_mention>  no <redacted_mention> e nas demais plataformas digitais do #JornalDaRecord #JR24H",
          "url": "https://www.instagram.com/jornaldarecord"
        },
        {
          "id": "escoladeativismo",
          "parent": "Racismo ambiental",
          "likes": 46389,
          "comments": 549,
          "engajamento": 46938,
          "message": "90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas feridas. 1 3 milhões de pessoas afetadas.  Neste momento  o Brasil chora junto ao Rio Grande do Sul. 203 8 mil pessoas estão fora de suas casas — mais de 48 1 mil estão em abrigos e 155 7 mil estão nas casas de familiares ou amigos.  A culpa não é da chuva  nem do povo: é de quem deveria ter pensado em mitigação e adaptação climática. Nesse ano de 2024  o orçamento do Governo do Estado do Rio Grande do Sul para a compra de equipamentos da Defesa Civil foi de apenas 50 mil reais. O primeiro mandato do Governador Eduardo Leite (PSDB) alterou 480 pontos do Código Ambiental de uma só vez.  O orçamento do estado para 2024 prevê só 0 2% dos recursos no combate à crise climática. Isso significa que de R$83 bilhões do orçamento  só R$ 157 milhões estão em áreas ligadas à crise climática. Em novembro de 2023  o governo “comemorou” o destinamento dessa verba claramente insuficiente.  A crise climática é real e acontece agora: o negacionismo climático faz mal à sociedade. Faz muito  mas muito mal  ao Rio Grande do Sul.  #escoladeativismo  #ativismo #clima #criseclimatica #mudancasclimaticas",
          "url": "https://www.instagram.com/brancamessina/p/C6rQBMTJlXy/"
        },
        {
          "id": "zoebmartinez",
          "parent": "Racismo ambiental",
          "likes": 43469,
          "comments": 3013,
          "engajamento": 46482,
          "message": "O que seria racismo ambiental e climático? Heeeeeeeelllppp!",
          "url": "https://www.instagram.com/taliriapetrone/p/CaUa1QXv0pO/"
        },
        {
          "id": "gutozacariasmbl",
          "parent": "Racismo ambiental",
          "likes": 10160,
          "comments": 209,
          "engajamento": 10369,
          "message": "\"RACISMO AMBIENTAL\" a nova invenção da esquerda!!  Siga <redacted_mention>   #foralula #brasil #explore #ptnuncamais",
          "url": "https://www.instagram.com/gutozacariasmbl"
        },
        {
          "id": "brunozambelli.sp",
          "parent": "Racismo ambiental",
          "likes": 6342,
          "comments": 1881,
          "engajamento": 8223,
          "message": "Presidente da OAB adverte para consequências do ‘racismo ambiental’  Beto Simonetti disse que há evidências de que áreas mais afetadas pelas enchentes têm maior concentração de pessoas negras.  Concordam?😒😅",
          "url": "https://www.instagram.com/brunozambelli.sp/reel/C7Mv2LoLKhv/"
        },
        {
          "id": "celia.xakriaba",
          "parent": "Racismo ambiental",
          "likes": 5538,
          "comments": 49,
          "engajamento": 5587,
          "message": "As populações de periferia são as mais afetadas pela crise climática  dados do segundo volume do Sexto Relatório de Avaliação do IPCC mostram que habitantes de periferias morreram 15 vezes mais por secas  enchentes e tempestades do que aqueles que vivem em áreas seguras.   O racismo ambiental se trata da desigualdade socioambiental que atinge majoritariamente as comunidades onde estão presentes pessoas negras  indígenas e quilombolas.   As chuvas que atingem o Rio de Janeiro  causaram inúmeros prejuízos à população mais pobre  já são 11 vítimas fatais  todas as vitimas são de periferia o racismo ambiental é fruto da ausência de políticas públicas.   Não é desastre  é projeto.",
          "url": "https://www.instagram.com/celia.xakriaba"
        },
        {
          "id": "marquito.sc",
          "parent": "Racismo ambiental",
          "likes": 2004,
          "comments": 87,
          "engajamento": 2091,
          "message": "As periferias não recebem o mesmo cuidado que áreas centrais da cidade e  por isso  são locais mais propensos a acidentes  muitas vezes fatais  quando afetados por eventos climáticos extremos.  Nossa proposta de criação da Secretaria da Defesa Civil e Mudanças Climáticas prevê ações de diálogo e formação com as comunidades a respeito das mudanças climáticas e do que se pode fazer nessas ocasiões.  Segurança é um direito de todos e todas e nós queremos levá-la para regiões periféricas também.  E nós contamos com o seu voto no dia 6 para mudar essa realidade.  Contra o racismo ambiental  é Marquito  é 50! ✅",
          "url": "https://www.instagram.com/marquito.sc/reel/DAi7ppmxB7U/"
        },
        {
          "id": "helio_beltrao",
          "parent": "Racismo ambiental",
          "likes": 1764,
          "comments": 272,
          "engajamento": 2036,
          "message": "Agora ele quer falar sobre o quê? Racismo ambiental???",
          "url": "https://www.instagram.com/alexander.a.gomes/p/DIQ19QvRgf1/"
        },
        {
          "id": "chrisgonzatti",
          "parent": "Racismo ambiental",
          "likes": 1529,
          "comments": 48,
          "engajamento": 1577,
          "message": "Já tinha ouvido falar em r4c1sm0 ambiental? No Rio Grande do Sul tem acontecido muito!",
          "url": "https://www.instagram.com/chrisgonzatti/reel/C7MXDYmLrXp/"
        },
        {
          "id": "cidadeoperariaoficial",
          "parent": "Racismo ambiental",
          "likes": 968,
          "comments": 381,
          "engajamento": 1349,
          "message": "Vocês conheciam o termo “Racismo Ambiental “? A diretora-geral do lEMA  Cricielle  em meio a tragédia no Rio Grande do Sul  falou sobre o “Racismo Ambiental “ e postou o seguinte:  “Reflitamos sobre a emergência climática e o desenvolvimento sustentável. A agricultura familiar é vital. Como mulher preta  destaco o racismo ambiental: os mais afetados são os trabalhadores  dependentes do transporte público e moradores da periferia.”  Obs: No Rio Grande do Sul todos foram afetados igualmente  onde já passa de mais de 80 óbitos ⚫️ confirmados e mais de 120 desaparecidos.   Vocês acham que foi um bom momento para falar sobre isso ?  Siga : <redacted_mention>",
          "url": "https://www.instagram.com/cidadeoperariaoficial"
        },
        {
          "id": "opiauiense",
          "parent": "Racismo ambiental",
          "likes": 1044,
          "comments": 277,
          "engajamento": 1321,
          "message": "Precisamos combater o racismo ambiental. Teresina também sofreu com esse preconceito com as chuvas de ontem.",
          "url": "https://www.instagram.com/opiauiense"
        },
        {
          "id": "conectas",
          "parent": "Racismo ambiental",
          "likes": 1311,
          "comments": 5,
          "engajamento": 1316,
          "message": "O racismo ambiental não é apenas uma teoria  é uma realidade cruel que persiste no Brasil. O Censo 2022 do IBGE confirma o que já sabíamos: pessoas pretas  pardas e indígenas são as mais afetadas pela falta de recursos e direitos  tornando-as vulneráveis aos efeitos das mudanças climáticas. Enquanto isso  enfrentamos ondas de calor extremo e alertas de chuvas intensas  expondo ainda mais as disparidades socioambientais. Confira mais dados no post. . . . . . . #racismoambiental #censo2022 #mudancaclimatica",
          "url": "https://www.instagram.com/conectas"
        },
        {
          "id": "dceufrj",
          "parent": "Racismo ambiental",
          "likes": 1053,
          "comments": 9,
          "engajamento": 1062,
          "message": "POVO SOFRE COM ABANDONO DO PODER PÚBLICO E FORTES CHUVAS: Não é tragédia  é racismo ambiental!  Todos os anos as fortes chuvas de verão atingem as metrópoles do Rio de Janeiro. O descaso do poder público e o mal planejamento urbano gera inúmeros sofrimentos à população das periferias das nossas cidades  incluindo estudantes e trabalhadores das UFs.  São centenas de famílias desabrigadas e passando necessidades  já com casos de mortes registradas.  Os DCEs das federais do Rio de Janeiro vêm expressar a indignação sobre essa situação  recomendar cautela à toda comunidade e dizer que nos somamos à campanha de solidariedade do Movimento de Luta nos Bairros  Vilas e Favelas e demais iniciativas  e convocamos todos os estudantes e apoiadores aos mutirões que estão se formando em diversas favelas.  Quem puder se somar a essa atividade entre em contato com o <redacted_mention> por direct.   Quem não puder ajudar presencialmente  mas puder colaborar com doações de itens de higiene  água e vestimentas ou através do Pix  é muito importante!  Todo o recurso arrecadado será utilizado para garantir o mutirão e apoiar as famílias!  Doe nos Pix: lutanosbairrosrj<redacted_mention> <redacted_mention> 21994500836 <redacted_mention> mais.por.nos<redacted_mention> <redacted_mention>",
          "url": "https://www.instagram.com/dceufrj/p/C2F6-wPJIc6/"
        },
        {
          "id": "ibsustentabilidade",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": 136012,
          "comments": 2434,
          "engajamento": 138446,
          "message": "No vídeo  <redacted_mention> e <redacted_mention> realizando buscas em áreas afetadas no Rio Grande do Sul  mais precisamente em Bento Gonçalves.  Tragédias ambientais como a que a população do Estado vivencia geram um gigantesco passivo na sociedade afetada.  Siga-nos: <redacted_mention>   #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento",
          "url": "https://www.instagram.com/ibsustentabilidade"
        },
        {
          "id": "brunacrioula",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": 16061,
          "comments": 490,
          "engajamento": 16551,
          "message": "TEM PRETO NO SUL! ✊🏿  Como seremos atendidos senão somos nem considerados? O senso comum da sociedade brasileira é achar que não existe negros na região sul do país. Esse estigma existe há muito tempo e faz parte de uma narrativa eugenista que insiste em exterminar nossa cultura  identidade e protagonismo na construção histórica  política  econômica e cultural desse território.   A fala do presidente Lula reforça a necessidade de construirmos estratégias próprias de autodeterminação  economia cooperativa e trabalho coletivo (alguns princípios do #kwanzaa) para reenviar o povo negro gaúcho! É nós por nós - tudo que a gente tem é uns aos outros.  Abrace o povo negro gaúcho apoiando o FUNDOCrioula em defesa de famílias e territórios negros e animais que sofrem com o racismo ambiental no Rio Grande do Sul.   Doe pela chave #pix para transferência no Brasil 👉🏿 oi.crioula<redacted_mention>  [ENG]  FUNDOCrioula 🪴  An initiative by Crioula Curadoria Alimentar  which arises in response to the environmental impacts faced by the Black population in Rio Grande do Sul due to environmental racism and climate change.  Support FUNDOCrioula  any amount counts and makes a difference. #paypal international donations 👉🏿 oi.crioula<redacted_mention>  🌻 Crioula Curadoria Alimentar is an ecosystem formed by black southern women committed to the food  social and environmental rights of black people in Brazil. Follow our work at <redacted_mention>  #ajudars #tempretonosul #blacklivesmatter #racism #fundocrioula #crioulacuradoria #povonegrogaucho",
          "url": "https://www.instagram.com/brunacrioula"
        },
        {
          "id": "sitemundonegro",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": 12488,
          "comments": 253,
          "engajamento": 12741,
          "message": "A prefeitura de Porto Alegre criou um lixão a céu aberto ao lado da moradia temporária das vítimas das enchentes  na zona norte da cidade. A denúncia foi feita por moradores locais que se indignaram com o descaso e falta de cuidado com a população local  majoritariamente negra e periférica.  O Sambódromo foi transformado em moradia temporária para os afetados pelas enchentes. No entanto  as vítimas ficaram chocadas ao descobrir que os entulhos retirados das enchentes e dos bairros mais ricos da cidade estavam sendo despejados a poucos metros de distância. \"Um governo que coloca o povo e o lixo no mesmo lugar. Isso é absurdo e um grande descaso com a população\"  declarou a influenciadora Hallana Vitoria (<redacted_mention>) ao compartilhar imagens do espaço tomado por entulhos.  No vídeo  Maria Heloísa (<redacted_mention>)  liderança comunitária na Vila Santa Rosa  que perdeu a casa com as enchentes  aparece relatando preocupação e indignação com o entulho. \"Qual a saúde que as pessoas vão ter? Já são vários casos de leptospirose  vários casos de dengue  vários casos de doenças que isso não estão mostrando mas a gente sabe\"  diz ela.  A pesquisadora e nutricionista ecológica Bruna Crioula (<redacted_mention>) classificou a ação da prefeitura de Porto Alegre como um exemplo de 'racismo ambiental'  conceito que se refere à injustiça ambiental que afeta desproporcionalmente comunidades racialmente marginalizadas. \"A escolha do prefeito Sebastião Melo de colocar o lixo nessa região mostra a forma como se é pensado sobre o lugar do lixo. Eu vou colocar pessoas que estão vulnerabilizadas  que tiveram perdas ao lado do lugar onde estou colocando o lixo da enchente  o resto\".  Foto: Carlos Messalla  #mundonegro    📲 Leia a notícia completa pelo LINK NA BIO e siga <redacted_mention> em todas as redes sociais para saber das notícias em primeira mão.  🙏🏿 Doe para as vítimas das enchentes no RS: paraquemdoar.com.br",
          "url": "https://www.instagram.com/sitemundonegro/p/C7pudyYI6qV/?hl=af"
        },
        {
          "id": "lucianagenro",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": 7477,
          "comments": 705,
          "engajamento": 8182,
          "message": "Intolerância religiosa é crime! A influenciadora Michele Dias Abreu  que associou a tragédia do Rio Grande do Sul ao fato de ser o estado com maior número de terreiros no país  vai ter que responder pelos crimes que cometeu. Ao dizer que o RS sofre essa catástrofe ambiental por ter o maior número de “terreiros de macumba”  a influenciadora ainda induziu a população à intolerância contra as religiões de matriz africana. O povo de axé do nosso estado merece respeito. Inclusive  muitos perderam seus pertences e até mesmo suas casas de religião.   #axé #intoleranciareligiosa #matrizafricana #terreiro",
          "url": "https://www.instagram.com/lucianagenro/p/C7HTuMkuyjC/"
        },
        {
          "id": "greenpeacebrasil",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": 6407,
          "comments": 168,
          "engajamento": 6575,
          "message": "#RacismoAmbiental - Em meio à tragédia climática que atinge o Rio Grande do Sul  você ouviu falar sobre um condomínio de luxo que instalou um duto clandestino para drenar água para uma comunidade vizinha? A atitude repete um padrão histórico das classes que consideram ter mais direitos do que outras. No contexto de Justiça Climática  isso tem nome: Racismo Ambiental. 🚨  👀 Pois é  ele existe. E  se você conhece alguma pessoa que ainda não entendeu o que o termo significa  compartilha esse vídeo para que ela possa saber.  #GreenpeaceExplica   #BastaDeTragédias   #JustiçaClimática   #SOSRS",
          "url": "https://www.instagram.com/greenpeacebrasil/reel/C7znpgKx_CM/"
        },
        {
          "id": "midiaindigenaoficial",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": 4046,
          "comments": 11,
          "engajamento": 4057,
          "message": "A crise climática tem afetado a todos  nós povos indígenas do Brasil temos lutado e alertado constantemente sobre essa emergência.   As consequências dessas catástrofes afetam os mais vulneráveis  aldeias e comunidades indígenas vítimas do racismo ambiental estão entre as vítimas.  Neste momento complexo e vulnerável pedimos que doem para as organizações indígenas responsáveis pelos parentes afetados no Sul  Arpinsul e Comissão Guarani Yvirupa  toda ajuda é bem vinda.   Doe pelo pix:   ARPINSUL: 566601e8-72b1-4258-a354-aa9a510445d1  CGY: 21.860.239/0001-01  Siga <redacted_mention> e nossas organizações regionais indígenas de base para fortalecer a luta dos povos indígenas: <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention> | <redacted_mention>  #MarcoTemporalNÃO #MarcoAncestral  #DemarcaçãoJá",
          "url": "https://www.instagram.com/p/C6qvbsLOHYZ/"
        },
        {
          "id": "mauriciodovolei",
          "parent": "Rio de Janeiro",
          "likes": 48417,
          "comments": 11934,
          "engajamento": 60351,
          "message": "Ministra de Lula associa chuvas no Rio a “racismo ambiental e climático”",
          "url": "https://www.instagram.com/mauriciodovolei"
        },
        {
          "id": "alexandre_garcia1.0",
          "parent": "Rio de Janeiro",
          "likes": 13450,
          "comments": 10401,
          "engajamento": 23851,
          "message": "Sigam <redacted_mention> 🔰. A ministra da Igualdade Racial  Anielle Franco  afirmou neste domingo (4) que as fortes chuvas que atingiram o Rio de Janeiro são fruto do racismo ambiental.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  disse Anielle.",
          "url": "https://www.instagram.com/redeondadigitall/p/DHG-JIwuPsL/a-ministra-da-igualdade-racial-anielle-franco-reafirmou-a-exist%C3%AAncia-do-racismo-/"
        },
        {
          "id": "aniellefranco",
          "parent": "Rio de Janeiro",
          "likes": 16412,
          "comments": 4722,
          "engajamento": 21134,
          "message": "Sobre chuvas no Rio de Janeiro  racismo ambiental e como ele se manifesta nas grandes cidades.   Governo Federal e os poderes locais estão agindo em conjunto pra redução de danos.  #Chuvas #RJ #Racismo #racismoambiental   Imagens: <redacted_mention>",
          "url": "https://www.instagram.com/aniellefranco/reel/C2GmiPpr_69/"
        },
        {
          "id": "canal_patriota",
          "parent": "Rio de Janeiro",
          "likes": 7900,
          "comments": 1802,
          "engajamento": 9702,
          "message": "A ministra da Igualdade Racial  Anielle Franco disse estar acompanhando os efeitos das fortes chuvas que atingiram o Rio de Janeiro desde a noite de sábado (13) até a manhã de domingo (14).  Anielle também disse que as “iminentes tragédias” decorrentes do temporal – que até a tarde de domingo matou 10 pessoas – são fruto dos “efeitos de racismo ambiental e climático”.  O comentário da ministra repercutiu nas redes sociais. Dentre as pessoas que comentaram o termo está o advogado do ex-presidente Jair Bolsonaro  Fabio Wajngarten.  “Alguém me explica o que é ‘racismo ambiental e climático’? É da mesma série do racismo dos estádios em final de campeonato?”  em referência ao episódio de comentários de uma assessora do órgão na final da Copa do Brasil.  Myanna Lahsen  antropóloga e pesquisadora da Divisão de Impactos  Adaptação e Vulnerabilidades do Inpe (Instituto Nacional de Pesquisas Espaciais) disse ao Poder360 que o termo ‘racismo ambiental ‘ se refere à relação entre o espaço e a vulnerabilidade em caso de desastres naturais.  “Significa que quem está mais exposto aos riscos de fenômenos naturais são pessoas pobres –que são majoritariamente pretas e pardas– que moram em locais mais vulneráveis e sem infraestrutura para se proteger contra os elementos como enchentes e deslizamentos”  explicou Myanna.  📌 Sigam <redacted_mention>   Imagem: reprodução/X Poder 360  #Anielle Franco #meioambiente  #lula #noticia  #riodejaneiro",
          "url": "https://www.instagram.com/alegarcia/reel/C2N6_BpPeVb/?locale=ko&hl=am-et"
        },
        {
          "id": "universocurioso",
          "parent": "Rio de Janeiro",
          "likes": 6238,
          "comments": 1797,
          "engajamento": 8035,
          "message": "A ministra da Igualdade Racial  Anielle Franco  lamentou os efeitos das fortes chuvas que atingem o Rio de Janeiro desde a noite de sábado (13/1).  Anielle disse  inclusive  que as “iminentes tragédias” decorrentes do temporal —que até a tarde desse domingo (14/1) já havia resultado na m*rte de 11 pessoas— são fruto dos “efeitos de racismo ambiental e climático”.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  sustentou Anielle.  A declaração controvérsia da ministra repercutiu nas redes sociais.  Irmã de Marielle Franco  vítima de ass*ssinato em março de 2018  Anielle é ministra da Igualdade Social  recebendo cerca de R$ 41.650  além de compor o Conselho de Administração da indústria metalúrgica Tupy. Somando os recebimentos no conselho  em torno de R$ 36.115)  sua remuneração mensal gira em torno de R$ 77.765  que podem chegar chegar a até R$ 87.526.  Fonte: https://mla.bs/6a4caa0d",
          "url": "https://www.instagram.com/universocurioso/reel/C2ICjO7Nszh/"
        }
      ]
    }
  ]
}