{
  "data": [
    {
      "name": "tree",
      "values": [
        {
          "id": "Narrativas",
          "parent": "",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "Ajuda durante a enchente, ou desvio de ajuda",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja | O governo do Rio Grande do Sul  liderado por Eduardo Leite (...",
          "parent": "@midianinja",
          "likes": 53990,
          "comments": 1358,
          "url": "https://www.instagram.com/midianinja/p/C7Wm_fptyMn/",
          "message": "O governo do Rio Grande do Sul  liderado por Eduardo Leite (PSDB)  recebeu um prazo de 10 dias para justificar a flexibilização da legislação ambiental estadual  conforme determinação do ministro Edson Fachin  do Supremo Tribunal Federal (STF). A exigência decorre de uma Ação Direta de Inconstitucionalidade (ADI) movida pelo Partido Verde (PV) e ocorre em um momento crítico  com o número de mortos pelas enchentes atingindo 163.    O cenário no estado é alarmante  com mais de meio milhão de pessoas desalojadas e 65.762 em abrigos temporários. Fachin busca julgar a questão diretamente no plenário do STF  dada a urgência e gravidade da situação. A ADI questiona alterações feitas no Código Estadual do Meio Ambiente do RS  aprovadas pela Assembleia Legislativa em março e sancionadas por Leite no início de abril.    O PV alega que as mudanças nas regras ambientais visam permitir a construção de reservatórios em Áreas de Preservação Permanente (APP)  resultando no desmatamento da vegetação nativa.    As mudanças são parte de uma série de flexibilizações promovidas por Eduardo Leite desde o início de seu mandato em 2019  quando retirou ou alterou 480 pontos da legislação ambiental estadual. A Associação Gaúcha de Proteção ao Ambiente Natural (Agapan) alertou na época que tais alterações representavam um retrocesso de 40 anos na proteção ambiental.    Em Porto Alegre  a volta das chuvas na quinta-feira (23) trouxe novos desafios. Em apenas cinco horas  o nível do Guaíba atingiu 3 95 metros  quase um metro acima da cota de transbordamento  segundo a Agência Nacional de Águas e Saneamento Básico (ANA). Esse aumento repentino eleva o risco de interrupção dos esforços de limpeza e dificulta o retorno das famílias às suas casas.    Leia mais sobre a situação em midianinja.org ou acesse o link na bio."
        },
        {
          "id": "@maisgoias",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@maisgoias | O governador Ronaldo Caiado (União Brasil) determinou o envi...",
          "parent": "@maisgoias",
          "likes": 11949,
          "comments": 248,
          "url": "https://www.instagram.com/p/DIG34urului/",
          "message": "O governador Ronaldo Caiado (União Brasil) determinou o envio de ajuda humanitária ao Rio Grande do Sul  após as fortes chuvas que tiveram início no fim de abril e já causaram a morte de  pelo menos  21 pessoas. A força-tarefa parte na madrugada desta sexta-feira (3) com 21 profissionais do Corpo de Bombeiros Militar de Goiás (CBMGO). Serão cinco viaturas  um caminhão  quatro embarcações e quatro cães.  “Declaro aqui toda nossa solidariedade aos gaúchos. Contem com o estado de Goiás e com a solidariedade do povo goiano”  disse Caiado. As equipes são formadas por 13 especialistas em salvamento em áreas deslizadas e colapsadas  quatro mergulhadores de segurança pública e quatro binômios com cães de resgate.  Eles chegam a Porto Alegre  capital do estado  onde vão integrar as ações do Conselho Nacional dos Corpo de Bombeiros Militares do Brasil (Ligabom) que  atualmente  é presidida pelo comandante do CBM  coronel Washington Luiz Vaz Júnior.  Segundo o comandante  a ida ao Rio Grande do Sul faz parte da empatia e profissionalismo dos homens e mulheres da corporação diante da catástrofe em nível nacional. “O Corpo de Bombeiros do Estado de Goiás não medirá esforços para apoiar  em todos os aspectos  a população sulista atingida nesta horrível catástrofe”  explicou o comandante.  A viagem dos goianos está sendo coordenada pelo Gabinete de Gestão de Crise montado no Comando Geral do CBMGO para auxiliar as ações da Ligabom. Em Goiás  o gabinete é responsável por gerir a distribuição de equipes e recursos de todo o país. O gabinete é formado pelo CBMGO  Defesa Civil e Batalhão de Operações  Proteção Ambiental e Resposta a Desastres. Ainda há a possibilidade do envio de mais profissionais e veículos de apoio técnico  ações que estão sendo definidas em colaboração com a prefeitura de Porto Alegre e da Ligabom.  Fortes chuvas O Rio Grande do Sul foi atingido por fortes chuvas que tiveram início em 24 de abril. De acordo com a Defesa Civil do Rio Grande do Sul  147 municípios foram afetados pelas chuvas com quase 10 mil moradores desalojados. Até o momento  os temporais deixaram pelo menos 21 mortos  além de 21 desaparecidos.  Da redação do Mais Goiás"
        },
        {
          "id": "@orlandomorando",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@orlandomorando | ⛑️🤝 SBC SOLIDÁRIA: INICIADA A MISSÃO DE APOIO AO RIO GRANDE ...",
          "parent": "@orlandomorando",
          "likes": 11356,
          "comments": 1164,
          "url": "https://www.instagram.com/reel/C6ot8O3udLT/",
          "message": "⛑️🤝 SBC SOLIDÁRIA: INICIADA A MISSÃO DE APOIO AO RIO GRANDE DO SUL!  Pessoal  nossa ajuda para as vítimas das fortes chuvas no Sul do país já está a caminho! Estamos enviando 2 picapes da Defesa Civil  2 picapes e 2 embarcações da Guarda Ambiental  2 ambulâncias e 3 viaturas da GCM  além de 25 profissionais experientes  com 12 guardas municipais  8 profissionais do SAMU  sendo 1 médico  e 4 agentes da Defesa Civil!   A ação é liderada pelo secretário de Segurança Urbana  coronel Carlos Alberto dos Santos.  Quero agradecer ao Sindicato dos Cegonheiros que gentilmente cedeu as carretas para realizarmos o transporte dos veículos e equipamentos.  Este é um momento de solidariedade e de unir esforços para salvar vidas e proteger as milhares de famílias gaúchas atingidas pelas fortes chuvas.  🙏 Desejo uma boa viagem e que Deus proteja a todos nesta missão.  Um abraço  Orlando Morando!  #OrlandoMorando #Prefeito #SBC #RioGrandeDoSul #Chuvas #Enchentes"
        },
        {
          "id": "@guiacapixaba",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@guiacapixaba | Se souber de mais lugares que estão arrecadando ajuda para a...",
          "parent": "@guiacapixaba",
          "likes": 6916,
          "comments": 241,
          "url": "https://www.instagram.com/guiacapixaba",
          "message": "Se souber de mais lugares que estão arrecadando ajuda para a catástrofe ambiental de Rio Grande do Sul  informe nos comentários 🙏  #guiacapixaba #sosriograndedosul"
        },
        {
          "id": "@prefsbc",
          "parent": "Ajuda durante a enchente, ou desvio de ajuda",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@prefsbc | 🚨 MISSÃO DE SOLIDARIEDADE PELO RIO GRANDE DO SUL!  Enviamos ...",
          "parent": "@prefsbc",
          "likes": 5457,
          "comments": 217,
          "url": "https://www.instagram.com/prefsbc",
          "message": "🚨 MISSÃO DE SOLIDARIEDADE PELO RIO GRANDE DO SUL!  Enviamos uma equipe de voluntários para ajudar nas operações de busca e resgate no RS  devastado pelas fortes chuvas.   O grupo conta com:   🚗 4 picapes (Defesa Civil e Guarda Ambiental) 🚤 2 embarcações 🚑 2 ambulâncias 🚓 3 viaturas da GCM  Além disso  mobilizamos 25 profissionais  incluindo guardas municipais  equipe do SAMU e agentes da Defesa Civil para colaborar nas ações.  É tempo de solidariedade e São Bernardo está unindo forças para proteger e salvar vidas.   #PrefeituraSBC #SaoBernardoSolidaria #AjudaHumanitaria #riograndedosul"
        },
        {
          "id": "Enchente - Rio Grande do Sul",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade | Exército Brasileiro atuando no resgate e salvamento de pesso...",
          "parent": "@ibsustentabilidade",
          "likes": 116746,
          "comments": 2235,
          "url": "https://www.instagram.com/bombeiroscivisbrasileiros/reel/C6mWLIiPnJc/",
          "message": "Exército Brasileiro atuando no resgate e salvamento de pessoas no Estado do Rio Grande do Sul. No vídeo  um bebê é retirado por via aérea de uma área de inundação. Foi necessário rompimento do telhado. O fato ocorreu em Lajeado (RS).  Vídeo: <redacted_mention>.  Siga-nos: <redacted_mention>    #meioambiente #exercito #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento"
        },
        {
          "id": "@palmeiras",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@palmeiras | Transformando a lealdade em padrão! 💚  O governo do Rio Gran...",
          "parent": "@palmeiras",
          "likes": 76543,
          "comments": 517,
          "url": "https://www.instagram.com/palmeiras",
          "message": "Transformando a lealdade em padrão! 💚  O governo do Rio Grande do Sul decretou estado de calamidade pública por causa das fortes chuvas no estado e a #FamíliaPalmeiras  em parceria com a ONG Ação da Cidadania  pode ajudar as milhares de vítimas deste desastre ambiental. Saiba como contribuir ➤ https://www.acaodacidadania.org.br/  #PorUmFuturoMaisVerde"
        },
        {
          "id": "@subcelebrities",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@subcelebrities | O RS PRECISA DE AJUDA ‼️🚨 O Rio Grande do Sul chega a este d...",
          "parent": "@subcelebrities",
          "likes": 38181,
          "comments": 393,
          "url": "https://www.instagram.com/subcelebrities/p/C6l2I7ZuGwB/",
          "message": "O RS PRECISA DE AJUDA ‼️🚨 O Rio Grande do Sul chega a este domingo (5) com 55 mortes confirmadas e outras sete em investigação por causa dos temporais da última semana. Com isso  o número de vítimas superou o total da última tragédia ambiental do RS  em setembro de 2023  quando 54 pessoas morreram. Este é o quarto desastre climático a atingir o Rio Grande do Sul em menos de um ano. Em 2023  três eventos ocorreram em junho  setembro e novembro  deixando  somados  75 mortos.  Agora  além dos mortos  há 74 desaparecidos e 107 pessoas feridas. A Defesa Civil soma 82 5 mil pessoas fora de casa  sendo 13 3 mil em abrigos e 69 2 mil desalojadas  que recebem abrigo nas casas de familiares ou amigos. Ao todo  317 dos 496 municípios do estado registraram algum tipo de problema  afetando 510 5 mil pessoas.  No Brasil  famosos e anônimos estão se envolvendo em uma corrente do bem para ajudar o máximo de pessoas e animais possíveis. Algumas pessoas que se dedicaram à causa foram: <redacted_mention>  que se juntou a alguns amigos para ajudarem nos resgate de vítimas  e <redacted_mention>  que iniciou uma vakinha on-line para ajudar as famílias que perderam tudo neste desastre. Luísa Sonza e a influenciadora Lu Ferraes também são alguns dos nomes envolvidos nesta grande corrente de solidariedade.   Arraste pro lado e saiba como ajudar 👉🏼 (Reprodução: G1)"
        },
        {
          "id": "@revolucaopreta_",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@revolucaopreta_ | Enchentes no Rio Grande do Sul: Uma Reflexão sobre o Capital...",
          "parent": "@revolucaopreta_",
          "likes": 53042,
          "comments": 1205,
          "url": "https://www.instagram.com/institutoipe/p/C72L2Mxh8uB/",
          "message": "Enchentes no Rio Grande do Sul: Uma Reflexão sobre o Capitalismo e o Meio Ambiente 🌎  Neste momento  enquanto o Rio Grande do Sul luta contra as enchentes que inundam cidades  é essencial olhar além do cenário imediato e entender as raízes mais profundas desses desastres.   Não podemos mais ignorar a conexão direta entre o sistema econômico dominante e os eventos ambientais extremos que nos assolam.  O capitalismo  com sua busca incessante por lucro e crescimento econômico a qualquer custo  tem desempenhado um papel significativo na degradação do nosso meio ambiente.   A exploração desenfreada dos recursos naturais  a urbanização sem controle e a falta de regulamentação ambiental são apenas algumas das maneiras pelas quais o sistema capitalista contribui para as enchentes e outros desastres ambientais.  A corrida por lucros leva à destruição dos ecossistemas  à contaminação dos rios e à ocupação desordenada do espaço urbano  tornando nossas comunidades mais vulneráveis ​​a eventos climáticos extremos.   A priorização do lucro sobre a sustentabilidade ambiental resulta em políticas que favorecem as indústrias poluentes em detrimento da proteção dos recursos naturais e da segurança das pessoas.  Enquanto enfrentamos as enchentes no Rio Grande do Sul  é hora de questionarmos o modelo econômico que nos trouxe a esse ponto.   Precisamos de uma abordagem que priorize a saúde do planeta e o bem-estar das pessoas  em vez dos interesses financeiros de uma minoria privilegiada.  É hora de repensar nosso sistema econômico e adotar políticas que promovam a justiça ambiental e social. Só assim poderemos construir um futuro sustentável.  #Enchentes #Capitalismo #MeioAmbiente #JustiçaAmbiental #Sustentabilidade #revoluçãopreta"
        },
        {
          "id": "@povos.tradicionais",
          "parent": "Enchente - Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@povos.tradicionais | 90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas fe...",
          "parent": "@povos.tradicionais",
          "likes": 52659,
          "comments": 622,
          "url": "https://www.instagram.com/escoladeativismo/p/C6q42-UMnDj/",
          "message": "90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas feridas. 1 3 milhões de pessoas afetadas.  Neste momento  o Brasil chora junto ao Rio Grande do Sul. 203 8 mil pessoas estão fora de suas casas — mais de 48 1 mil estão em abrigos e 155 7 mil estão nas casas de familiares ou amigos.  A culpa não é da chuva  nem do povo: é de quem deveria ter pensado em mitigação e adaptação climática. Nesse ano de 2024  o orçamento do Governo do Estado do Rio Grande do Sul para a compra de equipamentos da Defesa Civil foi de apenas 50 mil reais. O primeiro mandato do Governador Eduardo Leite (PSDB) alterou 480 pontos do Código Ambiental de uma só vez.  O orçamento do estado para 2024 prevê só 0 2% dos recursos no combate à crise climática. Isso significa que de R$83 bilhões do orçamento  só R$ 157 milhões estão em áreas ligadas à crise climática. Em novembro de 2023  o governo “comemorou” o destinamento dessa verba claramente insuficiente.  A crise climática é real e acontece agora: o negacionismo climático faz mal à sociedade. Faz muito  mas muito mal  ao Rio Grande do Sul.  Via <redacted_mention> #escoladeativismo #ativismo #clima #criseclimatica #mudançasclimáticas"
        },
        {
          "id": "Imprensa e redes sociais",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja | 24",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@midianinja | Quase 850 mil pessoas (844.673) foram impactadas até o momen...",
          "parent": "@midianinja",
          "likes": 77783,
          "comments": 1091,
          "url": "https://www.instagram.com/midianinja",
          "message": "Quase 850 mil pessoas (844.673) foram impactadas até o momento pelas chuvas fortes que atingem o Rio Grande do Sul desde a semana passada.  O boletim mais recente da Defesa Civil - divulgado às 18h deste domingo (5) - indica que há 78 mortes confirmadas e pelo menos mais quatro em investigação. O número de feridos é de 175 e há 105 desaparecidos.  Por causa do mau tempo  134.331 pessoas tiveram de abandonar as casas em que vivem  sendo que 115.844 estão desalojadas e outras 18.487 vivem em abrigos. Dos 497 municípios gaúchos  341 foram afetados por alguma ocorrência relacionada às chuvas.  A última catástrofe ambiental no Rio Grande do Sul foi em setembro de 2023  quando 54 pessoas morreram depois da passagem de um ciclone extratropical.  Agora  o total de mortes está bem acima do anterior e é considerado por autoridades como o pior desastre climático da história gaúcha.  Texto: <redacted_mention> 📹 Imagens de um bairro arrasado em Estrela RS"
        },
        {
          "id": "@brasildefato",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@brasildefato | Meio ambiente em 1º lugar? 🤔  O Código Ambiental do Rio Gran...",
          "parent": "@brasildefato",
          "likes": 37739,
          "comments": 1027,
          "url": "https://www.instagram.com/brasildefato",
          "message": "Meio ambiente em 1º lugar? 🤔  O Código Ambiental do Rio Grande do Sul  que levou 9 anos entre debates  audiências e aperfeiçoamentos  foi atropelado pelo governo Eduardo Leite (PSDB) em 2019  1º ano de seu 1º mandato. Seu projeto limou ou alterou 480 pontos da lei ambiental do estado. A ideia por trás da mudança foi a de flexibilizar as exigências e favorecer os empresários  concedendo-lhes  em alguns casos  o próprio auto licenciamento.  Entre a apresentação do projeto de Leite e a aprovação pela sua base de sustentação na Assembleia Legislativa do RS foram apenas 75 dias Neste ínterim  houve apenas 1 audiência pública  que terminou em bate-boca. Foi tudo tão a toque de caixa que a discussão nem mesmo passou pela Comissão de Saúde e Meio Ambiente da Assembleia. Tampouco houve consulta aos próprios técnicos da Fundação Estadual de Proteção Ambiental (Fepam).  A devastação do Código deixou os ambientalistas gaúchos em pé de guerra. \"É um projeto desestruturante  destruidor e prostituinte  porque prostitui a questão ambiental numa liberalização infundada que destrói 10 anos de trabalho\"  reagiu Francisco Milanez  então presidente da Associação Gaúcha de Proteção ao Ambiente Natural (Agapan)  a mais antiga entidade ambientalista do país. \"É uma proposta leviana e precipitada. Deixa fazer o que (os empresários) quiserem\"  disse.  Milanez tachou a proposta como \"um retrocesso de 40 anos\". Considerou irônico que  justamente o Rio Grande do Sul  pioneiro na luta ambiental no Brasil  enveredasse pelo caminho inverso.  Saiba mais no #BrasildeFato Link na bio 📲"
        },
        {
          "id": "@estadao",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@estadao | CHUVAS NO SUL ⛈️ Um novo prognóstico aponta que a enchente q...",
          "parent": "@estadao",
          "likes": 40771,
          "comments": 917,
          "url": "https://www.instagram.com/estadao/p/C6pXcwwBoy4/",
          "message": "CHUVAS NO SUL ⛈️ Um novo prognóstico aponta que a enchente que atinge Porto Alegre será ainda maior do que o previsto anteriormente. Pesquisadores do Instituto de Pesquisas Hidráulicas (IPH) da Universidade Federal do Rio Grande do Sul (UFRGS) apontam a necessidade de preparar um plano de evacuação para diversos bairros das proximidades da orla do Lago Guaíba  nas zonas norte  sul e central  inclusive nas proximidades do Aeroporto Salgado Filho  na capital do Rio Grande do Sul.⁣ ⁣ A recomendação é ampliar a evacuação assim que o Guaíba chegar a 5 metros  o que poderia ocorrer ainda nesta sexta-feira  3. Por enquanto  a prefeitura recomendou a saída da população do centro histórico  das ilhas e do 4º Distrito — antiga área industrial que abrange os bairros Floresta  Navegantes  Humaitá  São Geraldo e Farrapos. Bloqueios foram feitos em alguns acessos. Também foram retirados moradores de outros pontos da cidade.⁣ ⁣ A estimativa é que o Guaíba chegue a 5 5 metros entre esta sexta-feira  3  e o sábado  4  o que é quase o dobro da cota de inundação. Há o temor de que possa colapsar o sistema de contenção contra cheias da cidade (que envolve comportas  muro  vias elevadas e bombeamento de água)  pois há registros de problemas e é um dos principais responsáveis pelas águas não terem avançado ainda mais. Professor do IPH  o engenheiro ambiental Fernando Mainardi Fan explica que a recomendação de evacuação é uma medida de segurança \"para proteger a vida das pessoas e os patrimônios mais valiosos\".⁣ ⁣ Leia mais no #LinkDaBio (📸 Cesar Lopes/PMPA)"
        },
        {
          "id": "@trlacerda",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@trlacerda | O Rio Grande do Sul e o Povo Gaúcho enfrentam nesse Momento ...",
          "parent": "@trlacerda",
          "likes": 55305,
          "comments": 62,
          "url": "https://www.instagram.com/trlacerda/p/C6hoa1FssSo/",
          "message": "O Rio Grande do Sul e o Povo Gaúcho enfrentam nesse Momento a Maior Tragédia Ambiental de sua História. Toda Solidariedade se faz Urgente. Força a todo Povo Rio Grandense. 😞💐"
        },
        {
          "id": "@opovoonline",
          "parent": "Imprensa e redes sociais",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@opovoonline | A banda de rock Metallica fez uma doação milionária para as ...",
          "parent": "@opovoonline",
          "likes": 20000,
          "comments": 396,
          "url": "https://www.instagram.com/opovoonline/p/C60GF53tNrt/",
          "message": "A banda de rock Metallica fez uma doação milionária para as vítimas da enchentes que têm atingido o estado do Rio Grande do Sul.⁠ ⁠ Em publicação no Instagram nesta sexta-feira  10  o grupo estadunidense de metal detalhou que irá enviar a quantia de US$ 100.000  cerca de R$ 500 mil   para as pessoas que sofreram com a tragédia ambiental.⁠ ⁠ ⁠ 🔗 Para saber mais sobre o dado acesse o link em nossa bio.⁠ 📷Foto: Reprodução / Redes Sociais ⁠ ⁠ #opovo #rock #metallica #riograndedosul ⁠ ⁠"
        },
        {
          "id": "Outros",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@desafiomeioambiente",
          "parent": "Outros",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@desafiomeioambiente | SERÁ INVESTIGADO? l Após nove anos de debates  audiências e ...",
          "parent": "@desafiomeioambiente",
          "likes": 19997,
          "comments": 1533,
          "url": "https://www.instagram.com/desafiomeioambiente",
          "message": "SERÁ INVESTIGADO? l Após nove anos de debates  audiências e ajustes  o Código Ambiental do Rio Grande do Sul  que havia sido moldado com a contribuição de especialistas renomados  sofreu uma transformação radical em 2019. A gestão do governador Eduardo Leite (PSDB) liderou uma iniciativa que resultou na eliminação ou alteração de 480 pontos da legislação ambiental estadual.  O projeto de Leite  aprovado pela base governista na Assembleia Legislativa em apenas 75 dias  foi duramente criticado por grupos ambientalistas e pela oposição  que apontaram diversas falhas graves. Francisco Milanez  presidente da Agapan  descreveu o projeto como “desestruturante  destruidor e prostituinte”  ressaltando que representava um retrocesso de 40 anos na legislação ambiental gaúcha.  Entre as críticas levantadas pelos especialistas  destacam-se a redução das medidas de proteção em áreas sensíveis  o afrouxamento do licenciamento ambiental  a terceirização da fiscalização e a desregulamentação do corte de árvores e da exploração de recursos naturais. O novo código também foi acusado de enfraquecer a proteção das florestas  das nascentes e das áreas de preservação permanente.  Além disso  o desmatamento na gestão Leite aumentou drasticamente. Para se ter ideia  o estado perdeu 1.145 hectares de vegetação (cerca de 1.600 campos de futebol) em 2019. Já em 2022  ano com o dado mais recente do Mapbiomas  o desmatamento foi de 5.197 hectares (7.200 campos de futebol).  Com isso  o Ministério Público junto ao Tribunal de Contas da União pediu que a Corte promova uma espécie de pente-fino nas mudanças legislativas ambientais promovidas pelo governador Eduardo Leite nos últimos anos e que eventualmente tenham impulsionado a catástrofe que atinge o estado.  Reprodução: <redacted_mention>."
        },
        {
          "id": "@jornaloglobo",
          "parent": "Outros",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@jornaloglobo | TRAGÉDIA NO RS | Sebastião Melo (MDB) reconhece falhas no si...",
          "parent": "@jornaloglobo",
          "likes": 1639,
          "comments": 592,
          "url": "https://www.instagram.com/jornaloglobo",
          "message": "TRAGÉDIA NO RS | Sebastião Melo (MDB) reconhece falhas no sistema antienchentes  diz que pauta ambiental não é tema central nas eleições e critica \"grenalização\" da política gaúcha com atual crise.  📱💻 Leia mais no site do #JornalOGlobo. Link na bio. 📷: Nelson Almeida/AFP"
        },
        {
          "id": "@fernandorossas13",
          "parent": "Outros",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@fernandorossas13 | Sucateamento dos serviços públicos é responsável pela calami...",
          "parent": "@fernandorossas13",
          "likes": 1046,
          "comments": 32,
          "url": "https://www.instagram.com/fernandorossas13",
          "message": "Sucateamento dos serviços públicos é responsável pela calamidade das chuvas em Porto Alegre  Augusto Damiani  engenheiro e ex-diretor do DEP e do DMAE  faz denúncias gravíssimas sobre o desmonte dos serviços públicos na capital que contribuíram de forma decisiva para a pior tragédia da história da cidade.  Aliado ao negacionismo climático  o desmatamento desenfreado e as construções que avançam sem a mínima preocupação ambiental  o sucateamento e precarização dos serviços públicos cobra um preço elevado para a população!  É hora de ajudar sim  mas cobrar as responsabilidades sobre a má-gestão e a precarização dos serviços é fundamental! <redacted_mention>"
        },
        {
          "id": "@nandafalouoficial",
          "parent": "Outros",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@nandafalouoficial | Uma menina de 6 anos perdeu-se dos pais enquanto estavam em ...",
          "parent": "@nandafalouoficial",
          "likes": 558,
          "comments": 90,
          "url": "https://www.instagram.com/nandafalouoficial",
          "message": "Uma menina de 6 anos perdeu-se dos pais enquanto estavam em um abrigo  devido à tragédia ambiental no Rio Grande do Sul.  Após ser localizada a criança revelou que foi abusad4 sexualmente  o abusad0r de 24 anos foi localizado e preso.   #abusosexual #criança #riogrnadedosul"
        },
        {
          "id": "@sempreaesquerda_oficial",
          "parent": "Outros",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@sempreaesquerda_oficial | Posted <redacted_mention> • <redacted_mention> <redacted_men...",
          "parent": "@sempreaesquerda_oficial",
          "likes": 457,
          "comments": 13,
          "url": "https://www.instagram.com/sempreaesquerda_oficial",
          "message": "Posted <redacted_mention> • <redacted_mention> <redacted_mention> ⚠️⛈️ Sucateamento dos serviços públicos é responsável pela calamidade das chuvas em Porto Alegre   Augusto Damiani  engenheiro e ex-diretor do DEP e do DMAE  faz denúncias gravíssimas sobre o desmonte dos serviços públicos na capital que contribuíram de forma decisiva para a pior tragédia da história da cidade.  Aliado ao negacionismo climático  o desmatamento desenfreado e as construções que avançam sem a mínima preocupação ambiental  o sucateamento e precarização dos serviços públicos cobra um preço elevado para a população!  É hora de ajudar sim  mas cobrar as responsabilidades sobre a má-gestão e a precarização dos serviços é fundamental!   #justiçaclimática #criseclimática #tragédianors #chuvasnors #sosrs #sosportoalegre"
        },
        {
          "id": "Racismo ambiental",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@escoladeativismo",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@escoladeativismo | 90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas fe...",
          "parent": "@escoladeativismo",
          "likes": 46389,
          "comments": 549,
          "url": "https://www.instagram.com/brancamessina/p/C6rQBMTJlXy/",
          "message": "90 pessoas mortas. 132 pessoas desaparecidas. 361 pessoas feridas. 1 3 milhões de pessoas afetadas.  Neste momento  o Brasil chora junto ao Rio Grande do Sul. 203 8 mil pessoas estão fora de suas casas — mais de 48 1 mil estão em abrigos e 155 7 mil estão nas casas de familiares ou amigos.  A culpa não é da chuva  nem do povo: é de quem deveria ter pensado em mitigação e adaptação climática. Nesse ano de 2024  o orçamento do Governo do Estado do Rio Grande do Sul para a compra de equipamentos da Defesa Civil foi de apenas 50 mil reais. O primeiro mandato do Governador Eduardo Leite (PSDB) alterou 480 pontos do Código Ambiental de uma só vez.  O orçamento do estado para 2024 prevê só 0 2% dos recursos no combate à crise climática. Isso significa que de R$83 bilhões do orçamento  só R$ 157 milhões estão em áreas ligadas à crise climática. Em novembro de 2023  o governo “comemorou” o destinamento dessa verba claramente insuficiente.  A crise climática é real e acontece agora: o negacionismo climático faz mal à sociedade. Faz muito  mas muito mal  ao Rio Grande do Sul.  #escoladeativismo  #ativismo #clima #criseclimatica #mudancasclimaticas"
        },
        {
          "id": "@zoebmartinez",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@zoebmartinez | O que seria racismo ambiental e climático? Heeeeeeeelllppp!",
          "parent": "@zoebmartinez",
          "likes": 43469,
          "comments": 3013,
          "url": "https://www.instagram.com/taliriapetrone/p/CaUa1QXv0pO/",
          "message": "O que seria racismo ambiental e climático? Heeeeeeeelllppp!"
        },
        {
          "id": "@gutozacariasmbl",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@gutozacariasmbl | \"RACISMO AMBIENTAL\" a nova invenção da esquerda!!  Siga <red...",
          "parent": "@gutozacariasmbl",
          "likes": 10160,
          "comments": 209,
          "url": "https://www.instagram.com/gutozacariasmbl",
          "message": "\"RACISMO AMBIENTAL\" a nova invenção da esquerda!!  Siga <redacted_mention>   #foralula #brasil #explore #ptnuncamais"
        },
        {
          "id": "@brunozambelli.sp",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@brunozambelli.sp | Presidente da OAB adverte para consequências do ‘racismo amb...",
          "parent": "@brunozambelli.sp",
          "likes": 6342,
          "comments": 1881,
          "url": "https://www.instagram.com/brunozambelli.sp/reel/C7Mv2LoLKhv/",
          "message": "Presidente da OAB adverte para consequências do ‘racismo ambiental’  Beto Simonetti disse que há evidências de que áreas mais afetadas pelas enchentes têm maior concentração de pessoas negras.  Concordam?😒😅"
        },
        {
          "id": "@celia.xakriaba",
          "parent": "Racismo ambiental",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@celia.xakriaba | As populações de periferia são as mais afetadas pela crise c...",
          "parent": "@celia.xakriaba",
          "likes": 5538,
          "comments": 49,
          "url": "https://www.instagram.com/celia.xakriaba",
          "message": "As populações de periferia são as mais afetadas pela crise climática  dados do segundo volume do Sexto Relatório de Avaliação do IPCC mostram que habitantes de periferias morreram 15 vezes mais por secas  enchentes e tempestades do que aqueles que vivem em áreas seguras.   O racismo ambiental se trata da desigualdade socioambiental que atinge majoritariamente as comunidades onde estão presentes pessoas negras  indígenas e quilombolas.   As chuvas que atingem o Rio de Janeiro  causaram inúmeros prejuízos à população mais pobre  já são 11 vítimas fatais  todas as vitimas são de periferia o racismo ambiental é fruto da ausência de políticas públicas.   Não é desastre  é projeto."
        },
        {
          "id": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade | 57",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@ibsustentabilidade | No vídeo  <redacted_mention> e <redacted_mention> realizando...",
          "parent": "@ibsustentabilidade",
          "likes": 136012,
          "comments": 2434,
          "url": "https://www.instagram.com/ibsustentabilidade",
          "message": "No vídeo  <redacted_mention> e <redacted_mention> realizando buscas em áreas afetadas no Rio Grande do Sul  mais precisamente em Bento Gonçalves.  Tragédias ambientais como a que a população do Estado vivencia geram um gigantesco passivo na sociedade afetada.  Siga-nos: <redacted_mention>   #meioambiente #ambiental #economia #engenharia #engenhariacivil #riograndedosul #engenhariaambiental #biologia #direito #agro #sustentabilidade #gestaoambiental #sustentabilidadeambiental #engenhariaquimica #engenhariaflorestal #clima #esg #direitoambiental #consultoriaambiental #residuos #licenciamentoambiental #desmatamento"
        },
        {
          "id": "@brunacrioula",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@brunacrioula | TEM PRETO NO SUL! ✊🏿  Como seremos atendidos senão somos nem...",
          "parent": "@brunacrioula",
          "likes": 16061,
          "comments": 490,
          "url": "https://www.instagram.com/brunacrioula",
          "message": "TEM PRETO NO SUL! ✊🏿  Como seremos atendidos senão somos nem considerados? O senso comum da sociedade brasileira é achar que não existe negros na região sul do país. Esse estigma existe há muito tempo e faz parte de uma narrativa eugenista que insiste em exterminar nossa cultura  identidade e protagonismo na construção histórica  política  econômica e cultural desse território.   A fala do presidente Lula reforça a necessidade de construirmos estratégias próprias de autodeterminação  economia cooperativa e trabalho coletivo (alguns princípios do #kwanzaa) para reenviar o povo negro gaúcho! É nós por nós - tudo que a gente tem é uns aos outros.  Abrace o povo negro gaúcho apoiando o FUNDOCrioula em defesa de famílias e territórios negros e animais que sofrem com o racismo ambiental no Rio Grande do Sul.   Doe pela chave #pix para transferência no Brasil 👉🏿 oi.crioula<redacted_mention>  [ENG]  FUNDOCrioula 🪴  An initiative by Crioula Curadoria Alimentar  which arises in response to the environmental impacts faced by the Black population in Rio Grande do Sul due to environmental racism and climate change.  Support FUNDOCrioula  any amount counts and makes a difference. #paypal international donations 👉🏿 oi.crioula<redacted_mention>  🌻 Crioula Curadoria Alimentar is an ecosystem formed by black southern women committed to the food  social and environmental rights of black people in Brazil. Follow our work at <redacted_mention>  #ajudars #tempretonosul #blacklivesmatter #racism #fundocrioula #crioulacuradoria #povonegrogaucho"
        },
        {
          "id": "@sitemundonegro",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@sitemundonegro | A prefeitura de Porto Alegre criou um lixão a céu aberto ao ...",
          "parent": "@sitemundonegro",
          "likes": 12488,
          "comments": 253,
          "url": "https://www.instagram.com/sitemundonegro/p/C7pudyYI6qV/?hl=af",
          "message": "A prefeitura de Porto Alegre criou um lixão a céu aberto ao lado da moradia temporária das vítimas das enchentes  na zona norte da cidade. A denúncia foi feita por moradores locais que se indignaram com o descaso e falta de cuidado com a população local  majoritariamente negra e periférica.  O Sambódromo foi transformado em moradia temporária para os afetados pelas enchentes. No entanto  as vítimas ficaram chocadas ao descobrir que os entulhos retirados das enchentes e dos bairros mais ricos da cidade estavam sendo despejados a poucos metros de distância. \"Um governo que coloca o povo e o lixo no mesmo lugar. Isso é absurdo e um grande descaso com a população\"  declarou a influenciadora Hallana Vitoria (<redacted_mention>) ao compartilhar imagens do espaço tomado por entulhos.  No vídeo  Maria Heloísa (<redacted_mention>)  liderança comunitária na Vila Santa Rosa  que perdeu a casa com as enchentes  aparece relatando preocupação e indignação com o entulho. \"Qual a saúde que as pessoas vão ter? Já são vários casos de leptospirose  vários casos de dengue  vários casos de doenças que isso não estão mostrando mas a gente sabe\"  diz ela.  A pesquisadora e nutricionista ecológica Bruna Crioula (<redacted_mention>) classificou a ação da prefeitura de Porto Alegre como um exemplo de 'racismo ambiental'  conceito que se refere à injustiça ambiental que afeta desproporcionalmente comunidades racialmente marginalizadas. \"A escolha do prefeito Sebastião Melo de colocar o lixo nessa região mostra a forma como se é pensado sobre o lugar do lixo. Eu vou colocar pessoas que estão vulnerabilizadas  que tiveram perdas ao lado do lugar onde estou colocando o lixo da enchente  o resto\".  Foto: Carlos Messalla  #mundonegro    📲 Leia a notícia completa pelo LINK NA BIO e siga <redacted_mention> em todas as redes sociais para saber das notícias em primeira mão.  🙏🏿 Doe para as vítimas das enchentes no RS: paraquemdoar.com.br"
        },
        {
          "id": "@lucianagenro",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@lucianagenro | Intolerância religiosa é crime! A influenciadora Michele Dia...",
          "parent": "@lucianagenro",
          "likes": 7477,
          "comments": 705,
          "url": "https://www.instagram.com/lucianagenro/p/C7HTuMkuyjC/",
          "message": "Intolerância religiosa é crime! A influenciadora Michele Dias Abreu  que associou a tragédia do Rio Grande do Sul ao fato de ser o estado com maior número de terreiros no país  vai ter que responder pelos crimes que cometeu. Ao dizer que o RS sofre essa catástrofe ambiental por ter o maior número de “terreiros de macumba”  a influenciadora ainda induziu a população à intolerância contra as religiões de matriz africana. O povo de axé do nosso estado merece respeito. Inclusive  muitos perderam seus pertences e até mesmo suas casas de religião.   #axé #intoleranciareligiosa #matrizafricana #terreiro"
        },
        {
          "id": "@greenpeacebrasil",
          "parent": "Racismo ambiental e Enchente do Rio Grande do Sul",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@greenpeacebrasil | #RacismoAmbiental - Em meio à tragédia climática que atinge ...",
          "parent": "@greenpeacebrasil",
          "likes": 6407,
          "comments": 168,
          "url": "https://www.instagram.com/greenpeacebrasil/reel/C7znpgKx_CM/",
          "message": "#RacismoAmbiental - Em meio à tragédia climática que atinge o Rio Grande do Sul  você ouviu falar sobre um condomínio de luxo que instalou um duto clandestino para drenar água para uma comunidade vizinha? A atitude repete um padrão histórico das classes que consideram ter mais direitos do que outras. No contexto de Justiça Climática  isso tem nome: Racismo Ambiental. 🚨  👀 Pois é  ele existe. E  se você conhece alguma pessoa que ainda não entendeu o que o termo significa  compartilha esse vídeo para que ela possa saber.  #GreenpeaceExplica   #BastaDeTragédias   #JustiçaClimática   #SOSRS"
        },
        {
          "id": "Rio de Janeiro",
          "parent": "Narrativas",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@mauriciodovolei",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@mauriciodovolei | Ministra de Lula associa chuvas no Rio a “racismo ambiental ...",
          "parent": "@mauriciodovolei",
          "likes": 48417,
          "comments": 11934,
          "url": "https://www.instagram.com/mauriciodovolei",
          "message": "Ministra de Lula associa chuvas no Rio a “racismo ambiental e climático”"
        },
        {
          "id": "@aniellefranco",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@aniellefranco | Sobre chuvas no Rio de Janeiro  racismo ambiental e como ele...",
          "parent": "@aniellefranco",
          "likes": 16412,
          "comments": 4722,
          "url": "https://www.instagram.com/aniellefranco/reel/C2GmiPpr_69/",
          "message": "Sobre chuvas no Rio de Janeiro  racismo ambiental e como ele se manifesta nas grandes cidades.   Governo Federal e os poderes locais estão agindo em conjunto pra redução de danos.  #Chuvas #RJ #Racismo #racismoambiental   Imagens: <redacted_mention>"
        },
        {
          "id": "@alexandre_garcia1.0",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@alexandre_garcia1.0 | Sigam <redacted_mention> 🔰. A ministra da Igualdade Racial  ...",
          "parent": "@alexandre_garcia1.0",
          "likes": 13450,
          "comments": 10401,
          "url": "https://www.instagram.com/redeondadigitall/p/DHG-JIwuPsL/a-ministra-da-igualdade-racial-anielle-franco-reafirmou-a-exist%C3%AAncia-do-racismo-/",
          "message": "Sigam <redacted_mention> 🔰. A ministra da Igualdade Racial  Anielle Franco  afirmou neste domingo (4) que as fortes chuvas que atingiram o Rio de Janeiro são fruto do racismo ambiental.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  disse Anielle."
        },
        {
          "id": "@canal_patriota",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@canal_patriota | A ministra da Igualdade Racial  Anielle Franco disse estar a...",
          "parent": "@canal_patriota",
          "likes": 7900,
          "comments": 1802,
          "url": "https://www.instagram.com/alegarcia/reel/C2N6_BpPeVb/?locale=ko&hl=am-et",
          "message": "A ministra da Igualdade Racial  Anielle Franco disse estar acompanhando os efeitos das fortes chuvas que atingiram o Rio de Janeiro desde a noite de sábado (13) até a manhã de domingo (14).  Anielle também disse que as “iminentes tragédias” decorrentes do temporal – que até a tarde de domingo matou 10 pessoas – são fruto dos “efeitos de racismo ambiental e climático”.  O comentário da ministra repercutiu nas redes sociais. Dentre as pessoas que comentaram o termo está o advogado do ex-presidente Jair Bolsonaro  Fabio Wajngarten.  “Alguém me explica o que é ‘racismo ambiental e climático’? É da mesma série do racismo dos estádios em final de campeonato?”  em referência ao episódio de comentários de uma assessora do órgão na final da Copa do Brasil.  Myanna Lahsen  antropóloga e pesquisadora da Divisão de Impactos  Adaptação e Vulnerabilidades do Inpe (Instituto Nacional de Pesquisas Espaciais) disse ao Poder360 que o termo ‘racismo ambiental ‘ se refere à relação entre o espaço e a vulnerabilidade em caso de desastres naturais.  “Significa que quem está mais exposto aos riscos de fenômenos naturais são pessoas pobres –que são majoritariamente pretas e pardas– que moram em locais mais vulneráveis e sem infraestrutura para se proteger contra os elementos como enchentes e deslizamentos”  explicou Myanna.  📌 Sigam <redacted_mention>   Imagem: reprodução/X Poder 360  #Anielle Franco #meioambiente  #lula #noticia  #riodejaneiro"
        },
        {
          "id": "@universocurioso",
          "parent": "Rio de Janeiro",
          "likes": "",
          "comments": "",
          "url": "",
          "message": ""
        },
        {
          "id": "@universocurioso | A ministra da Igualdade Racial  Anielle Franco  lamentou os ...",
          "parent": "@universocurioso",
          "likes": 6238,
          "comments": 1797,
          "url": "https://www.instagram.com/universocurioso/reel/C2ICjO7Nszh/",
          "message": "A ministra da Igualdade Racial  Anielle Franco  lamentou os efeitos das fortes chuvas que atingem o Rio de Janeiro desde a noite de sábado (13/1).  Anielle disse  inclusive  que as “iminentes tragédias” decorrentes do temporal —que até a tarde desse domingo (14/1) já havia resultado na m*rte de 11 pessoas— são fruto dos “efeitos de racismo ambiental e climático”.  “Estou acompanhando os efeitos da chuva de ontem nos municípios do Rio e o estado de alerta com as iminentes tragédias  fruto também dos efeitos do racismo ambiental e climático”  sustentou Anielle.  A declaração controvérsia da ministra repercutiu nas redes sociais.  Irmã de Marielle Franco  vítima de ass*ssinato em março de 2018  Anielle é ministra da Igualdade Social  recebendo cerca de R$ 41.650  além de compor o Conselho de Administração da indústria metalúrgica Tupy. Somando os recebimentos no conselho  em torno de R$ 36.115)  sua remuneração mensal gira em torno de R$ 77.765  que podem chegar chegar a até R$ 87.526.  Fonte: https://mla.bs/6a4caa0d"
        }
      ]
    }
  ]
}